let data = `{
  "1": {
    "name": "Аввакум Петрович",
    "desc": "(1620 или 1621-1682). Глава церковного раскола, протопоп, писатель. Родился в селе Григорове Нижегородского уезда (неподалеку от Большого Мурашкина). Став священнослужителем, страстно проповедовал благочестие, обличал лихоимство и распущенность. Был приближен к царскому двору, а затем изгнан за несогласие с нововведениями патриарха Никона. Твердо придерживался старых устоев и обрядов. За свои убеждения был заживо сожжен в Пустозерске. Автор «Жития», «Книги бесед», «Книги толкований», «Книги обличений». Его считают родоначальником новой российской словесности, вольного образного слова, исповедальной прозы. Летом 1991 года в селе Григорове поставлен памятник Аввакуму (скульптор — В. Клыков)."
  },
  "2": {
    "name": "Сёстры Аверины",
    "desc": "«Золото Нижегородской земли» – так назвал гимнасток сестёр Авериных губернатор Нижегородской области Глеб Никитин после их триумфа на чемпионате мира по художественной гимнастике в 2018 году, где на двоих Дина и Арина завоевали шесть золотых медалей. «Может, кому-то в это трудно поверить, но у девочек нет между собой соперничества. Они так поддерживают друг друга, что это просто удивительно», – поделилась тогда с «Нижегородской правдой» первый тренер гимнасток Лариса Белова.Близнецы Арина и Дина Аверины родились в Заволжье Нижегородской области. Художественной гимнастикой занимаются с четырёх лет. Первыми приходили на тренировки и последними уходили. В их семье все спортсмены. Мама девочек – бывшая гимнастка, отец занимался футболом, старшая сестра – тренер по гимнастике.«У нас есть огромное желание прогрессировать и делать программы ещё интереснее и сложнее», – сказала Дина Аверина в интервью ТАСС в 2017 году. – «Нужно стараться развиваться, для того чтобы наш вид спорта не стоял на месте»."
  },
  "3": {
    "name": "Роман Архипов",
    "desc": "Экс-солист группы «Челси» Роман Архипов родился в Нижнем Новгороде, который на тот момент именовался Горький. В семилетнем возрасте вместе с родителями Архипов переехал в столицу. Затем обаятельный музыкант появился в кадре «Фабрики звезд». Карьера Романа в составе группы «Челси» складывалась благополучно. В 2011-м Архипов покинул коллектив и уехал в США, где планировал заниматься сольным проектом. Сейчас музыкант живет и работает на два города – Москву и Лос-Анджелес. За рубежом певца знают под творческим псевдонимом Troy Harley.В 2020 году нижегородца увидели в проекте «Голос» и отметили, что теперь будут зрителями шоу, поскольку выступление Архипова завораживает. Роман также никогда не открещивался от земляков и за океаном честно признавался, что родился в Нижнем Новгороде."
  },
  "4": {
    "name": "Агафонов Святослав Леонидович",
    "desc": "Реставратор, заслуженный архитектор России, лауреат Государственной премии. Почетный гражданин Нижнего Новгорода. Родился в 1911 году. Получив профессию архитектора, учился в аспирантуре Академии архитектуры. В послевоенные годы деятельно занимался исследованиями русского зодчества. С 1951 года — научный руководитель и автор проекта реставрации Нижегородского кремля. С 1957 года в течение одиннадцати лет возглавлял научно-реставрационную мастерскую, занимаясь восстановлением жилых домов XVII века, храмов в Горьком, Балахне и Макарьеве, усадьбы Пушкина в Болдине. Автор многих научных трудов, в том числе книги «Нижегородский кремль. Архитектура, история, реставрация» (1976). Профессор Нижегородской архитектурно-строительной академии, ведет большую работу по изучению и охране памятников истории и культуры области."
  },
  "5": {
    "name": "Алексеев Ростислав Евгеньевич",
    "desc": "(1916-1980). Инженер-кораблестроитель, конструктор судов на подводных крыльях, доктор технических наук, лауреат Ленинской и Государственной премий. Родился в городе Новозыбкове. После окончания Политехнического института был направлен на завод «Красное Сормово». С 1942 года начал работать над созданием судов на подводных крыльях, вел успешные исследования и испытания. В январе 1955 года стал руководителем Центрального конструкторского бюро (ЦКБ) по судам на подводных крыльях. В 1957 году в первый пассажирский рейс до Казани отправился теплоход на подводных крыльях «Ракета», созданный в бюро Алексеева В последующие годы было разработано и сдано в эксплуатацию несколько типов новых судов, скорость которых доходила до 100 километров в час."
  },
  "6": {
    "name": "Алена Арзамасская",
    "desc": "Предводительница одного из отрядов мятежных крестьян Нижегородского края во время восстания Степана Разина. Родом из Выездной Слободы под Арзамасом, происходила из крестьян, после смерти мужа постриглась в монашество. В 1670 году организовала вооруженную борьбу против царских войск, со своим отрядом захватила город Темников. Казнена осенью того же года воеводой-карателем Ю.А. Долгоруковым, — сожжена в срубе как разбойница и еретичка, подозреваемая в колдовстве. Судьбу Алёны Арзамасской историки сравнивают с судьбой французской героини Жанны д’Арк."
  },
  "7": {
    "name": "Андронов Александр Александрович",
    "desc": "(1901-1952). Ученый, академик, основатель научной школы по теории нелинейных колебаний и ее приложениям в радиофизике, автоматическом регулировании, динамике машин. Один из авторов классического труда «Теория колебаний» (1937). Родился в Москве. Участвовал в гражданской войне. С 1920 года учился в Московском высшем техническом училище, одновременно посещал лекции в Московском университете. Там он защитил диссертацию на тему «Предельные циклы Пуанкаре и теория нелинейных колебаний», которая вскоре была опубликована в Париже. С 1931 года работал в Нижегородском университете, в исследовательском физико-техническом институте (ГИФТИ). Один из инициаторов создания в 1945 году радиофизического факультета в университете. Проявлял интерес к истории науки, биографии Н.И. Лобачевского, увлекался историей отечественной культуры, живописью, художественной литературой. В память об ученом на здании, где располагался ГИФТИ (ул. Ульянова, 10), установлена мемориальная доска."
  },
  "8": {
    "name": "Анненков Иван Александрович",
    "desc": "(1802-1878). Декабрист. Родился в Москве. Получил домашнее воспитание, два года слушал лекции в Московском университете. С 1819 года служил в Кавалергардском полку. После восстания декабристов осужден на 15 лет каторги. В Читинский острог к нему приехала невеста, француженка Полина Гебль. После амнистии перебрался из Сибири в Нижний Новгород. Служил чиновником особых поручений при губернаторе, участвовал в подготовке крестьянской реформы, избирался предводителем дворянства. Романтическая судьба Анненкова и Гебль стала основой сюжета кинофильмов и книг. Наиболее известное произведение о судьбе Анненковых — роман А. Дюма «Учитель фехтования»."
  },
  "9": {
    "name": "Анненский Николай Федорович",
    "desc": "(1843-1912). Публицист, экономист, общественный деятель. Родной брат известного русского поэта Иннокентия Анненского. Родился в Петербурге. Окончил Петербургский университет. С 1867 года на службе. Публиковался в «Русском богатстве» и «Отечественных записках». Подвергался аресту по делу своего шурина, революционера П. Ткачева, затем был арестован вторично и выслан в Тобольскую губернию, где познакомился с В. Г. Короленко. С 1887 года жил в Нижнем Новгороде, возглавлял земскую статистику. Вел большую общественную работу, вместе с Короленко и Гациским пытался создать Союз писателей Волги. С 1895 года, проживая в Петербурге, участвовал в деятельности Литературного фонда."
  },
  "10": {
    "name": "Анохин Петр Кузьмич",
    "desc": "(1898-1974). Ученый-физиолог, академик. Родился в городе Царицыне (ныне Волгоград). Окончил Ленинградский Институт медицинских знаний, работал в лаборатории академика И. П. Павлова. С 1930 по 1935 год заведовал кафедрой физиологии медицинского факультета Нижегородского университета (вскоре факультет был развернут в Медицинский институт). Ему принадлежат фундаментальные труды по нейрофизиологии — механизмам условного рефлекса и внутреннего торможения На старом здании Нижегородского медицинского института (пл. Минина и Пожарского, 10/1) установлена мемориальная доска ученому."
  },
  "11": {
    "name": "Архангельский Василий Михайлович",
    "desc": "1792-1828). Лицейский наставник А. С. Пушкина. Родился в селе Кобылино Арзамасского уезда (ныне село Архангельское Шатковского района) Нижегородской губернии в семье священника. По окончании Нижегородской духовной семинарии поступил в 1810 году в С.-Петербургский Главный педагогический институт. Закончив его, был направлен в Царскосельский лицей преподавателем физики и математики. С 1815 по 1817 год у него учился А. С. Пушкин."
  },
  "12": {
    "name": "Архангельский Сергей Иванович",
    "desc": "(1882-1958). Историк, доктор исторических наук, профессор, член-корреспондент Академии наук. Родился в Семенове Нижегородской губернии в семье чиновника. В 1900 году окончил Нижегородский Дворянский институт, в 1906 — Московский университет. С 1907 по 1917 год преподавал в Нижегородской Мариинской женской гимназии и губернской гимназии, затем — в Нижегородском университете и Учительском институте. Опубликовал около ста научных работ. Один из авторов академического двухтомного исследования «Английская буржуазная революция XVII века» (1954). Был членом Нижегородской губернской архивной комиссии и Нижегородского научного общества по изучению местного края."
  },
  "13": {
    "name": "Афоньшин Сергей Васильевич ",
    "desc": "(1908-1984). Писатель, краевед. Родился в селе Владимирском у легендарного озера Светлояр С 1928 года учительствовал в заволжских селах. Участвовал в Великой Отечественной войне. Литературным творчеством стал заниматься с начала 60-х годов. Автор популярных книг «Солнечное дерево», «У голубого Светлояра», «Легенды и сказы родной стороны», «Городецкий пряник» и других."
  },
  "14": {
    "name": "Африкантов Игорь Иванович",
    "desc": "(1916-1969). Инженер, конструктор, ученый, создатель первых транспортных ядерных энергетических установок в России, доктор технических наук, Герой Социалистического Труда, лауреат Ленинской и Государственной премий. Родился в селе Пушкарка Арзамасского уезда Нижегородской губернии в семье учителей. После учебы на кораблестроительном факультете Горьковского индустриального института работал на оборонном предприятии в Сталинграде. Вернувшись в начале Великой Отечественной войны в Горький, трудился на Машиностроительном заводе мастером, начальником цеха, главным конструктором. В 50-е годы занимался разработкой ядерных энергетических установок. Создал установку для атомного ледокола «Ленин». С 1964 года — директор и главный конструктор Опытного конструкторского бюро машиностроения (ОКБМ). Под его руководством был сформирован коллектив талантливых разработчиков и создателей высококлассных ядерных реакторов широкого профиля."
  }
}`;