let data = {
  "2": {
    "name": "Сёстры Аверины",
    "desc": "«Золото Нижегородской земли» – так назвал гимнасток сестёр Авериных губернатор Нижегородской области Глеб Никитин после их триумфа на чемпионате мира по художественной гимнастике в 2018 году, где на двоих Дина и Арина завоевали шесть золотых медалей. «Может, кому-то в это трудно поверить, но у девочек нет между собой соперничества. Они так поддерживают друг друга, что это просто удивительно», – поделилась тогда с «Нижегородской правдой» первый тренер гимнасток Лариса Белова.Близнецы Арина и Дина Аверины родились в Заволжье Нижегородской области. Художественной гимнастикой занимаются с четырёх лет. Первыми приходили на тренировки и последними уходили. В их семье все спортсмены. Мама девочек – бывшая гимнастка, отец занимался футболом, старшая сестра – тренер по гимнастике.«У нас есть огромное желание прогрессировать и делать программы ещё интереснее и сложнее», – сказала Дина Аверина в интервью ТАСС в 2017 году. – «Нужно стараться развиваться, для того чтобы наш вид спорта не стоял на месте».",
    "category": 6
  },
  "3": {
    "name": "Роман Архипов",
    "desc": "Родился в Горьком в семье Игоря Архипова, директора группы Татьяны Овсиенко. Есь младший брат Никита. В 1991 году переехал с родителями в Москву. Учился в музыкальной школе по классу фортепиано. Мечтал поступить в Академию ФСБ, но не прошел по состоянию здоровья. В 2006 году окончил факультет международных отношений Московского гуманитарного университета по специальности «регионоведение». В студенческие годы около года жил и учился в США.<br>С детства увлекался рок-музыкой. Среди любимых групп и исполнителей – «Deep Purple», Джон Бон Джови, Брайан Адамс, «Nazareth», «Guns’n’Roses», Оззи Осборн, «Aerosmith». Работал в качестве бас-гитариста на концертах Татьяны Овсиенко. Снялся в клипе на песню «Лето», которую Овсиенко записала в дуэте с Виктором Салтыковым. В 2006 году с третьей попытки попал на проект «Фабрика звезд» (продюсер Виктор Дробыш). По окончании проекта подписал контракт с продюсерским центром Виктора Дробыша как участник группы «Челси».<br>В составе группы записал два альбома: «Челси» (2006), «Точка возврата» (2009). Снялся в восьми клипах группы, среди которых: «Самая любимая» (2006), «Любовь всегда права» (2007), «Я к тебе не подойду» (2007), «Крылья» (2007), «Не хватает ее глаз» (2007), «Счастье в каждый дом» (2008), «Я не умру без твоей любви» (2009).<br>Автор песни «Счастье в каждый дом».<br>В 2011 году покинул группу «Челси» и начал карьеру рок-музыканта. Подписал контракт со звукозаписывающим лейблом JK Music Group, стал сотрудничать с продюсером Рэнди Джексоном. Записал первый сингл под именем Troy Harley (Трой Харли) и предпринял большое турне по городам США.<br><h4>Награды</h4><br>&mdash; Премия «Золотой граммофон» (в составе группы «Челси», 2006)",
    "category": 6
  },
  "4": {
    "name": "Агафонов Святослав Леонидович",
    "desc": "Реставратор, заслуженный архитектор России, лауреат Государственной премии. Почетный гражданин Нижнего Новгорода. Родился в 1911 году. Получив профессию архитектора, учился в аспирантуре Академии архитектуры. В послевоенные годы деятельно занимался исследованиями русского зодчества. С 1951 года — научный руководитель и автор проекта реставрации Нижегородского кремля. С 1957 года в течение одиннадцати лет возглавлял научно-реставрационную мастерскую, занимаясь восстановлением жилых домов XVII века, храмов в Горьком, Балахне и Макарьеве, усадьбы Пушкина в Болдине. Автор многих научных трудов, в том числе книги «Нижегородский кремль. Архитектура, история, реставрация» (1976). Профессор Нижегородской архитектурно-строительной академии, ведет большую работу по изучению и охране памятников истории и культуры области.",
    "category": 2
  },
  "5": {
    "name": "Алексеев Ростислав Евгеньевич",
    "desc": "(1916-1980). Инженер-кораблестроитель, конструктор судов на подводных крыльях, доктор технических наук, лауреат Ленинской и Государственной премий. Родился в городе Новозыбкове. После окончания Политехнического института был направлен на завод «Красное Сормово». С 1942 года начал работать над созданием судов на подводных крыльях, вел успешные исследования и испытания. В январе 1955 года стал руководителем Центрального конструкторского бюро (ЦКБ) по судам на подводных крыльях. В 1957 году в первый пассажирский рейс до Казани отправился теплоход на подводных крыльях «Ракета», созданный в бюро Алексеева В последующие годы было разработано и сдано в эксплуатацию несколько типов новых судов, скорость которых доходила до 100 километров в час.",
    "category": 2
  },
  "6": {
    "name": "Алена Арзамасская",
    "desc": "Предводительница одного из отрядов мятежных крестьян Нижегородского края во время восстания Степана Разина. Родом из Выездной Слободы под Арзамасом, происходила из крестьян, после смерти мужа постриглась в монашество. В 1670 году организовала вооруженную борьбу против царских войск, со своим отрядом захватила город Темников. Казнена осенью того же года воеводой-карателем Ю.А. Долгоруковым, — сожжена в срубе как разбойница и еретичка, подозреваемая в колдовстве. Судьбу Алёны Арзамасской историки сравнивают с судьбой французской героини Жанны д’Арк.",
    "category": 2
  },
  "7": {
    "name": "Андронов Александр Александрович",
    "desc": "(1901-1952). Ученый, академик, основатель научной школы по теории нелинейных колебаний и ее приложениям в радиофизике, автоматическом регулировании, динамике машин. Один из авторов классического труда «Теория колебаний» (1937). Родился в Москве. Участвовал в гражданской войне. С 1920 года учился в Московском высшем техническом училище, одновременно посещал лекции в Московском университете. Там он защитил диссертацию на тему «Предельные циклы Пуанкаре и теория нелинейных колебаний», которая вскоре была опубликована в Париже. С 1931 года работал в Нижегородском университете, в исследовательском физико-техническом институте (ГИФТИ). Один из инициаторов создания в 1945 году радиофизического факультета в университете. Проявлял интерес к истории науки, биографии Н.И. Лобачевского, увлекался историей отечественной культуры, живописью, художественной литературой. В память об ученом на здании, где располагался ГИФТИ (ул. Ульянова, 10), установлена мемориальная доска.",
    "category": 2
  },
  "8": {
    "name": "Анненков Иван Александрович",
    "desc": "(1802-1878). Декабрист. Родился в Москве. Получил домашнее воспитание, два года слушал лекции в Московском университете. С 1819 года служил в Кавалергардском полку. После восстания декабристов осужден на 15 лет каторги. В Читинский острог к нему приехала невеста, француженка Полина Гебль. После амнистии перебрался из Сибири в Нижний Новгород. Служил чиновником особых поручений при губернаторе, участвовал в подготовке крестьянской реформы, избирался предводителем дворянства. Романтическая судьба Анненкова и Гебль стала основой сюжета кинофильмов и книг. Наиболее известное произведение о судьбе Анненковых — роман А. Дюма «Учитель фехтования».",
    "category": 2
  },
  "9": {
    "name": "Анненский Николай Федорович",
    "desc": "(1843-1912). Публицист, экономист, общественный деятель. Родной брат известного русского поэта Иннокентия Анненского. Родился в Петербурге. Окончил Петербургский университет. С 1867 года на службе. Публиковался в «Русском богатстве» и «Отечественных записках». Подвергался аресту по делу своего шурина, революционера П. Ткачева, затем был арестован вторично и выслан в Тобольскую губернию, где познакомился с В. Г. Короленко. С 1887 года жил в Нижнем Новгороде, возглавлял земскую статистику. Вел большую общественную работу, вместе с Короленко и Гациским пытался создать Союз писателей Волги. С 1895 года, проживая в Петербурге, участвовал в деятельности Литературного фонда.",
    "category": 2
  },
  "10": {
    "name": "Анохин Петр Кузьмич",
    "desc": "(1898-1974). Ученый-физиолог, академик. Родился в городе Царицыне (ныне Волгоград). Окончил Ленинградский Институт медицинских знаний, работал в лаборатории академика И. П. Павлова. С 1930 по 1935 год заведовал кафедрой физиологии медицинского факультета Нижегородского университета (вскоре факультет был развернут в Медицинский институт). Ему принадлежат фундаментальные труды по нейрофизиологии — механизмам условного рефлекса и внутреннего торможения На старом здании Нижегородского медицинского института (пл. Минина и Пожарского, 10/1) установлена мемориальная доска ученому.",
    "category": 2
  },
  "11": {
    "name": "Архангельский Василий Михайлович",
    "desc": "1792-1828). Лицейский наставник А. С. Пушкина. Родился в селе Кобылино Арзамасского уезда (ныне село Архангельское Шатковского района) Нижегородской губернии в семье священника. По окончании Нижегородской духовной семинарии поступил в 1810 году в С.-Петербургский Главный педагогический институт. Закончив его, был направлен в Царскосельский лицей преподавателем физики и математики. С 1815 по 1817 год у него учился А. С. Пушкин.",
    "category": 2
  },
  "12": {
    "name": "Архангельский Сергей Иванович",
    "desc": "(1882-1958). Историк, доктор исторических наук, профессор, член-корреспондент Академии наук. Родился в Семенове Нижегородской губернии в семье чиновника. В 1900 году окончил Нижегородский Дворянский институт, в 1906 — Московский университет. С 1907 по 1917 год преподавал в Нижегородской Мариинской женской гимназии и губернской гимназии, затем — в Нижегородском университете и Учительском институте. Опубликовал около ста научных работ. Один из авторов академического двухтомного исследования «Английская буржуазная революция XVII века» (1954). Был членом Нижегородской губернской архивной комиссии и Нижегородского научного общества по изучению местного края.",
    "category": 2
  },
  "13": {
    "name": "Афоньшин Сергей Васильевич ",
    "desc": "(1908-1984). Писатель, краевед. Родился в селе Владимирском у легендарного озера Светлояр С 1928 года учительствовал в заволжских селах. Участвовал в Великой Отечественной войне. Литературным творчеством стал заниматься с начала 60-х годов. Автор популярных книг «Солнечное дерево», «У голубого Светлояра», «Легенды и сказы родной стороны», «Городецкий пряник» и других.",
    "category": 2
  },
  "14": {
    "name": "Африкантов Игорь Иванович",
    "desc": "(1916-1969). Инженер, конструктор, ученый, создатель первых транспортных ядерных энергетических установок в России, доктор технических наук, Герой Социалистического Труда, лауреат Ленинской и Государственной премий. Родился в селе Пушкарка Арзамасского уезда Нижегородской губернии в семье учителей. После учебы на кораблестроительном факультете Горьковского индустриального института работал на оборонном предприятии в Сталинграде. Вернувшись в начале Великой Отечественной войны в Горький, трудился на Машиностроительном заводе мастером, начальником цеха, главным конструктором. В 50-е годы занимался разработкой ядерных энергетических установок. Создал установку для атомного ледокола «Ленин». С 1964 года — директор и главный конструктор Опытного конструкторского бюро машиностроения (ОКБМ). Под его руководством был сформирован коллектив талантливых разработчиков и создателей высококлассных ядерных реакторов широкого профиля.",
    "category": 2
  },
 15: {
    name: 'Балакирев Мидий Алексеевич',
    desc: '(1837-1910). Композитор, общественный деятель. Родился в Нижнем Новгороде в семье чиновника. Музыкой увлекся с детства, участвовал в музыкальных вечерах в доме своего мецената А. Д. Улыбышева. Окончил Нижегородский дворянский институт. С 1855 года жил в Петербурге, выступал как пианист-виртуоз, занимался композиторской деятельностью. В I860 году совершил поездку по Волге, записывал народные песни, в том числе знаменитую «Эй, ухнем» В Петербурге стал одним из основателей бесплатной музыкальной школы, положив начало массовому музыкальному образованию в России. Вокруг него сложился кружок русских композиторов, названный В. В. Стасовым «могучей кучкой». Сюда входили Ц А. Кюи, М П. Мусоргский, Н А Римский-Корсаков, А П Бородин. Балакирев — автор «Увертюры на темы трех русских песен», симфонических поэм «Русь» и «Тамара», фортепианной фантазии «Исламей», десятков песен и романсов, гимна в честь основателя Нижнего Новгорода князя Юрия Всеволодовича. На доме, где с 1842 по 1846 год жил композитор, установлена мемориальная доска. Рядом с домом поставлен бюст композитора; на бронзовой стеле, выполненной в виде нотного стана, слова; «Не будь Балакирева, судьбы русской музыки были бы совершенно другие. В. Стасов». (Скульптор — В Пурихов).',
    category: 2
  },
  16: {
    name: 'Валерий Барыкин',
    desc: 'Широко известный в России нижегородский художник Валерий Барыкин сумел соединить, казалось бы, несоединимое. Его работы – это сочетание агитационных советских плакатов и американских пин-ап-постеров – «Советский пин-ап». Пин-ап – это искусство плаката, на котором изображена красивая полуобнажённая девушка. В соединении с советскими морализаторскими плакатами получается что-то забавное, юморное и одновременно поучительное. «Советские плакаты – это уникальный приём добраться до людей, заставить их реагировать, впечатляться, возмущаться и, наконец, что-то делать. Плакаты яркие и запоминающиеся, даже самые смешные и нелепые. Часто их нелепость, навязчивость, надоедливость и подталкивают меня к созданию своего юмористического ремейка», – признаётся Валерий Барыкин.Работы Валерия Барыкина публиковались в русском издании журнала Playboy, регулярно участвуют в выставках, в том числе международных. Иллюстрации художника можно увидеть и на банках пива «Жигули», которые стали предметом для коллекционирования. Ими обмениваются фанаты по всей стране, чтобы собрать всю серию.',
    category: 6
  },
  18: {
    name: 'Белов Николай Васильевич',
    desc: '(1891-1982). Кристаллограф и геохимик, основатель школы кристаллографии и структурного анализа в Горьковском университете, академик. Родился в городе Янове Люблинской губернии (Польша). Учился в Петербургском политехническом институте. В 1920-30-е годы работал под руководством академика А. Е. Ферсмана. С 1946 года возглавлял кафедру кристаллографии на физико-математическом факультете Горьковского университета. Ему принадлежат фундаментальные научные труды, за которые он удостоен Государственной и Ленинской премий, высшей награды Академии наук — золотой медали имени М В. Ломоносова.',
    category: 2
  },
  19: {
    name: 'Бестужев-Рюмин Константин Николаевич',
    desc: '(1829-1897). Историк. Родился в имении Кудрешки Горбатовского уезда (ныне Богородский район) Нижегородской губернии, в дворянской семье. В 1840 году поступил в благородный пансион при Нижегородской гимназии, где учительствовал известный писатель П. И. Мельников (Андрей Печерский). Благодаря ему опубликовал четыре статьи в «Нижегородских губернских ведомостях» за 1847 год. Продолжал учебу на юридическом факультете Московского университета. В 50-е годы работал в московских журналах, затем переехал в Петербург, где стал сотрудником «Отечественных записок», редактировал и писал книги. С 1865 года — профессор на кафедре русской истории Петербургского Университета. В 1868 году защитил докторскую диссертацию «О составе русских летописей до конца XIV века». Им написан значительный труд — «Русская история». В 1878-82 годах возглавлял Высшие женские курсы в Петербурге (Бестужевские).',
    category: 2
  },
  20: {
    name: 'Бестужев-Рюмин Михаил Павлович',
    desc: '(1801-1826). Декабрист. Родился в имении Кудрешки Горбатовского уезда (ныне Богородский район) Нижегородской губернии В 1816 году семья переехала в Москву. В 1818 году Михаил Павлович поступил юнкером в Кавалергардский полк, затем служил в лейб-гвардии Семеновском, откуда был переведен в Полтавский пехотный. В 1823 году вступил в Южное общество. После поражения восстания в Петербурге поднял с С. И. Муравьевым-Апостолом Черниговский полк. Вместе с Пестелем, Рылеевым, Каховским и Муравьевым-Апостолом был приговорен к смерти через повешение. В 1991 году в старинном парке бывшего имения в Кудрешках установлен бюст декабриста (скульптор — И. И. Лукин). Ежегодно здесь проводятся народные праздники с участием краеведов, литераторов и артистов.',
    category: 2
  },
  21: {
    name: 'Бетанкур Августин Августинович',
    desc: '(1758-1824). Инженер-механик и строитель, получивший европейскую известность. Родился в Испании в аристократической семье. Проявил себя талантливым конструктором-проектировщиком в Испании и Франции. В 1808 году был приглашен Александром I на службу в Россию, где организовал корпус инженеров путей сообщения, впервые использовал паровые машины на российских судах, переоборудовал оружейный завод в Туле, построил ряд арочных мостов, провел водовод в Царское Село. С 1817 по 1824 год творческая деятельность Бетанкура была связана с возведением крупнейшего в Европе Торгового комплекса Нижегородской ярмарки. Одна из улиц Нижнего Новгорода называется Бетанкуровской.',
    category: 2
  },
  22: {
    name: 'Блохин Николай Николаевич ', 
    desc: '(1912-1993). Хирург, академик. Герой Социалистического Труда, Почетный гражданин Нижнего Новгорода. Родился в городе Лукояново Нижегородской губернии. После окончания медицинского вуза в Нижнем Новгороде работал врачом Дивеевской сельской больницы, затем — на кафедре госпитальной хирургии Медицинского института. В годы Великой Отечественной войны проявил себя специалистом высокого класса в области пластической хирургии, был одним из организаторов Института восстановительной хирургии, работал ректором Горьковского медицинского института. С 1952 года трудился в Москве, организовал онкологический центр. С 1977 по 1987 год Н. Н. Блохин — президент Академии медицинских наук. На административном здании Медицинского института в Нижнем Новгороде (пл. Минина и Пожарского, 10/1) установлена мемориальная доска академику. Действительным членом Академии медицинских наук является его сестра Ирина Николаевна Блохина, многие годы возглавлявшая Нижегородский научно-исследовательский институт микробиологии и эпидемиологии.',
    category: 2
  },
  23: {
    name: 'Боборыкин Петр Дмитриевич',
    desc: '(1836-1921). Писатель. Родился в Нижнем Новгороде в богатой дворянской семье. Учился в Казанском, а затем в Дерптском университетах. Литературным творчеством начал заниматься в студенческую пору. В 60-е годы опубликовал первые романы. В 1871 году стал корреспондентом некрасовских «Отечественных записок» во Франции, жил в Париже, Вене, Лондоне, сотрудничая в иностранных изданиях, для которых писал статьи на английском, итальянском и французском языках. Получил широкую известность в России как автор повестей и романов «Жертва вечерняя», «Дельцы», «Ходок», «Однокурсники», «Китай-город», «Василий Теркин» и других. В очерке «Русский Шеффилд» сочувственно описал тяжелую жизнь павловских кустарей.',
    category: 2
  },
  24: {
    name: 'Богданович Максим Адамович ',
    desc: '(1891-1917). Поэт, классик белорусской литературы. Родился в Минске. Переехав с отцом, служащим Крестьянского земельного банка, в Нижний Новгород, рано приохотился к чтению книг. Отец, сдружившийся с М Горьким и сотрудничавший в «Нижегородском листке», оказывал на сына большое влияние. Поощряли увлечение юного книгочея белорусским языком, этнографией, фольклором и в Нижегородской губернской гимназии, где он учился в 1902-1908 годах. В 1907 году Максим напечатал первое свое произведение «Музыкант» в газете «Наша нива», издававшейся в городе Вильно (Вильнюсе). После 12-летнего пребывания в Нижнем Новгороде поэт переехал в Ярославль, где и закончил учебу. В 1913 году в Вильно вышел сборник его стихов «Венок», который сразу же стал популярным в Белоруссии. Последние годы поэт жил в Минске. Уехав на лечение в Ялту, гам скончался. На здании Нижегородского педагогического университета (бывшая гимназия) установлена мемориальная доска белорусскому классику.',
    category: 2
  },
  25: {
    name: 'Боголюбов Николай Николаевич',
    desc: ' (1909-1992). Математик и физик, академик, дважды Герой Социалистического Труда, лауреат Ленинской и Государственных премий. Родился в Нижнем Новгороде в семье доктора богословия, автора труда «Философия религии», настоятеля Спасской церкви Николая Михайловича Боголюбова (1872-1934). Первая научная работа Николая Николаевича была опубликована, когда ему исполнилось 15 лет. В 27 лет он — доктор физико-математических наук Работал в Академии наук и Институте имени В. А. Стеклова. С 1950 года был привлечен к работе ядерного центра в Арзамасе-16. Был основоположником нелинейной механики. Идеи и методы, разработанные им в квантовой статистической физике, привели к созданию микроскопической теории сверхтекучести и сверхпроводимости. Боголюбов — создатель аксиоматической квантовой теории поля. С 1965 года возглавлял Объединенный институт ядерных исследований в Дубне. В Нижнем Новгороде перед старым зданием университета на Большой Покровке ему установлен бронзовый бюст.',
    category: 2
  },
  26: {
    name: 'Богородский Федор Семенович ',
    desc: '(1895-1959). Художник, заслуженный деятель искусств, член-корреспондент Академии художеств, лауреат Государственной премии Родился в Нижнем Новгороде в семье адвоката. Учился в Нижегородской гимназии, в Московском университете. Увлекался футуризмом, дружил с В. Маяковским, В. Хлебниковым. Участвовал в гражданской войне, работал в ЧК. В 1922 году в Нижнем Новгороде выпустил сборник стихов «Даешь!» Широко известны его живописные полотна «Беспризорные» (1925), «Братишка» (1932), «Слава павшим героям» (1945). Написал мемуары «Воспоминания художника» (1959). В последние годы преподавал в Институте кинематографии',
    category: 2
  },
  27: {
    name: 'Брянский Антон Петрович  ',
    desc: '(1906-1981). Писатель, Герой Советского Союза. Родился в селе Андреевка Хмельницкой области на Украине. В годы Великой Отечественной войны — организатор партизанского движения в глубоком тылу врага. Среди его боевых наград — польский Крест Грюнвальда. С 1945 года жил в Горьком. Автор книг «По ту сторону фронта» (первое издание — 1954), «Партизанский курьер» (1961), «Боевые спутники мои» (1964) и других. Его имя носит одна из улиц Нижнего Новгорода. На доме, где он жил (ул. Грузинская, 46), установлена мемориальная доска.',
    category: 2
  },
  28: {
    name: 'Бусыгин Александр Харитонович ',
    desc: ' (1907-1985). Зачинатель стахановского движения в машиностроении. Герой Социалистического Труда, Почетный гражданин города Горького. Родился в ветлужской деревне Калеватовская в крестьянской семье. В 1931 году приехал на строительство Горьковского автозавода, освоил кузнечное дело. В 1935 году установил трудовой рекорд по отковке коленчатых валов, значительно превысив норму. Он умел работать вдохновенно, талантливо, сноровисто. Американские представители передали ему приглашение Форда на завод в Детройт, обещая платить золотом, на что Бусыгин ответил: «Передайте Форду, что для нас Родина дороже золота». Окончив Промышленную академию в Москве, он всю жизнь трудился на автозаводе, последние годы посвятив общественной деятельности и воспитанию молодых рабочих. Один из проспектов Автозаводского района Нижнего Новгорода носит его имя.',
    category: 2
  },
  29: {
    name: 'Васильев Василий Павлович',
    desc: '(1818-1900). Китаевед и специалист по буддизму, академик Родился в Нижнем Новгороде в семье чиновника. Учился в Нижегородской гимназии, а затем в Казанском университете на историко-филологическом факультете по разряду монгольского и татарского языков В 1840-50 годах находился при Российской духовной миссии в Пекине, где осваивал китайский, тибетский, маньчжурский языки, санскрит. Затем был профессором Казанского и Петербургского университетов. Научная деятельность его была чрезвычайно разнообразной, его труды не утратили ценности до сих пор.',
    category: 2
  },
  30: {
    name: 'Вахтерев Василий Порфирьевич ',
    desc: ' (1853-1924). Педагог, общественный деятель. Родился в Арзамасе в семье сторожа духовного правления. Учился в Нижегородской семинарии. Работал в Васильсурском, затем Ардатовском народных училищах. Окончил курсы при Московском учительском институте. Написал свыше десяти книг и учебников. «Русский букварь» Вахтерева издавался 118 раз. Книга для классного чтения «Мир в рассказах для детей» была излюбленным пособием в дореволюционной школе. Вахтерев помогал открывать воскресные школы, содействовал созданию народных библиотек.',
    category: 2
  },
  31: {
    name: 'Веснины',
    desc: 'Архитекторы. Лидеры конструктивизма — творческого течения в архитектуре 1920-30 годов. Братья Веснины — Леонид Александрович (1880- 1933), Виктор Александрович (1882-1950), Александр Александрович (1883- 1959) — родились и выросли в городе Юрьевце на Волге. Они составили слаженный творческий коллектив. Их первое крупное сооружение — особняк Д В. Сироткина в Нижнем Новгороде на Откосе, построенный в 1913-1916 годах. Его считают лучшим образцом предреволюционной архитектуры в России. Самой значительной постройкой конструктивизма стал Днепрогэс (1927) В. А. Веснина, который в 1932 году был избран первым председателем Союза архитекторов.',
    category: 2
  },
  32: {
    name:'Василий Виллуан Юльевич ',
    desc:"(1850-1922). Музыкальный деятель, педагог, основоположник профессионального музыкального образования в Нижнем Новгороде. Родился в Москве. Окончил Московскую консерваторию. В 1873 году был направлен в Нижний Новгород руководителем местного отделения Русского музыкального общества. Организовывал музыкальные классы, дирижировал ученическим и любительским оркестрами, сочинял музыку, в 1878 году написал книгу «Практическое руководство к изучению элементарной теории музыки», выдержавшую несколько изданий.",
    category:2
  },
  33: {
    name:" Изольда  Высоцкая",
    desc:"Актриса и театральный педагог Изольда Высоцкая прежде всего известна как первая супруга великого поэта и певца Владимира Высоцкого. Изольда Мешкова родилась в Горьком в 1937 году. Ребёнком пережила все тяготы тяжёлого детства. В автобиографической книге она упоминает, как всей семьёй отсиживались во время бомбёжек в тёмном подъезде дома. На фронте погибли родной отец и отчим Изольды. Девушка мечтала стать балериной и даже посещала хореографическую студию при Горьковском театре оперы и балета. Судьбу решило объявление, приглашающее поступать на актёрский факультет театральной студии при МХАТе. Его Изольда с подругой прочли во время прогулки после школьного выпускного. Выездная комиссия прослушала 120 претендентов, Изольда была в числе немногих, кого отобрали, и счастливая уехала учиться в Москву. Высоцкий влюбился в Изольду, когда ему было всего 18 лет, а избраннице 19. Причём на тот момент студентка Школы-студии МХАТ уже была замужем за парнем из Горького. Но Высоцкий умел добиваться своего, и в 1960 году пара поженилась. В своей книге «Короткое счастье на всю жизнь» Изольда Высоцкая вспоминает, как приезжала знакомить нового мужа с мамой, сестрой и бабушкой. За пёстрый пиджак младшая сестра Изольды шутливо назвала Высоцкого «клоуном».",
    category:2
  },
  36: {
    name:"Владимирский Федор Иванович",
    desc:"(1843-1932). Священник, общественный деятель. Родился в Арзамасе в семье псаломщика. Окончил духовную семинарию и стал священником в родном городе. Будучи депутатом II Государственной думы, выступал за отмену смертной казни в России. Руководил строительством водопровода, за что удостоился звания Почетного гражданина Арзамаса. В годы Советской власти заведовал водопроводом.",
    category:2
  },
  37: {
    name:"Гайдар Аркадий Петрович",
    desc:" (1904-1941). Детский писатель, журналист. Родился в городе Львове в семье учителя П. И. Голикова. В 1905 году Голиковы переехали под Нижний Новгород, в поселок Варя близ Сормова, а с 1910 года жили в самом Нижнем (ул. Варварская, 41). Два года спустя семья перебралась в Арзамас, где Аркадий в 1914 году поступил в реальное училище. В годы гражданской войны участвовал в боевых действиях. После демобилизации вернулся в Арзамас и здесь написал свою первую повесть «В дни поражений и побед». В 30-е годы он — один из самых популярных писателей в стране, автор повестей и рассказов «Школа», «Судьба барабанщика», «На графских развалинах», «Дальние страны», «Военная тайна», «Чук и Гек», «Голубая чашка» и других Погиб в бою на Украине. В 1961 году в городском парке Арзамаса открыт памятник писателю (скульптор — Ю. П Стручков). В городе есть литературный и мемориальный музеи Гайдара.",
    category:2
  },
  38: {
    name:"Гапонов-Грехов Андрей Викторович.",
    desc:"Радиофизик, академик, директор Института прикладной физики Российской Академии наук, лауреат Государственных премий Родился в 1926 году в Москве в семье научных работников. В 1932 году семья переехала в Нижний Новгород. Окончив радиофизический факультет Горьковского университета, молодой выпускник под руководством академика А. А. Андронова вел исследования в области теории нелинейных колебаний. Результаты этой работы оказались столь блестящи, что при защите кандидатской диссертации Гапонову-Грехову была присуждена ученая степень доктора физико-технических наук. Новые труды принесли ему признание отечественных и зарубежных радиофизиков. Занимаясь проблемами электроники, он ведет исследования и в других областях науки.",
    category:6
  },
  39: {
    name:"Гацисский Александр Серафимович   ",
    desc:"(1838-1893). Краевед, литератор, общественный деятель. В Нижнем Новгороде жил с 1847 года. Учился в Нижегородской гимназии, затем окончил юридический факультет Казанского университета. «Пионер провинциальной печати», он с 1862 года несколько лет был редактором неофициальной части «Нижегородских губернских ведомостей», во время ярмарки редактировал «Нижегородский справочный ярмарочный листок», печатая в газетах много исторических, краеведческих и этнографических материалов. Под его редакцией вышло 10 номеров «Нижегородских сборников». С момента образования (1887) он возглавлял Губернскую ученую архивную комиссию.",
    category:2
  },
  40: {
    name:"Георгий (Юрий) Всеволодович",
    desc:"(1189-1238). Святой благоверный великий князь, основатель Нижнего Новгорода. Будучи вторым сыном великого князя Всеволода Большое Гнездо, получил великое княжение во Владимире в 1218 году после смерти старшего брата Константина. Основал несколько городов, среди них — в 1221 году — Нижний Новгород. Погиб в марте 1238 года в битве русских войск с татаро-монголами на реке Сити. На Дмитриевской башне Нижегородского кремля в 1993 году установлена икона с его образом (художник — В. К. Тырданов).",
    category:2
  },
  41:{
    name:"Горький Максим — Пешков Алексей Максимович",
    desc:"(1868-1936). Писатель, общественный деятель. Родился в Нижнем Новгороде в семье столяра-краснодеревщика. Участвовал в революционном движении в России. Автор романов «Фома Гордеев» (1899), «Мать» (1907), «Дело Артамоновых» (1925), «Жизнь Клима Самгина» 0927-36), повестей «Трое» (1901), «Исповедь» (1908), «Городок Окуров» (1909-10), «Хозяин» (1913) и других, автобиографической трилогии «Детство», «В людях», «Мои университеты», пьес «Мещане» (1902), «На дне» (1902), «Варвары» (1906), «Васса Железнова» (1910) и других, стихов в прозе «Песня о Соколе» (1895), «Песня о Буревестнике» (1901), многочисленных рассказов, очерков, литературно-критических и публицистических статей. В Нижнем Новгороде немало памятных мест, связанных с именем писателя, есть музей. На площади, названной его именем, в 1952 году ему поставлен памятник (скульптор — В. И. Мухина).",
    category:2
  },
  42:{
    name:"Грабин Василий Гаврилович ",
    desc:"(1899-1980). Конструктор, доктор технических наук. Герой Социалистического Труда, лауреат Государственных премий. Родился в городе Краснодаре. В 1930 году окончил Ленинградскую военно-техническую академию. Работая в Горьком на заводе «Новое Сормово», создал три образца 76-мм пушки, 57-мм пушку и 100-мм полевую пушку, которые успешно применялись в годы Великой Отечественной войны. Разработал и внедрил методы скоростного проектирования артиллерийских систем с одновременным проектированием технологического процесса.",
    category:2
  },
   43:{
    name:"Губкин Иван Михайлович",
    desc:"(1871-1939). Основоположник нефтяной геологии в России, ректор Горной академии, директор Московского нефтяного института, вице-президент Академии наук. Родился в селе Поздняково Муромского уезда (ныне Навашинский район Нижегородской области). Окончил горный институт. В 1918-1924 годах изучал проблемы Курской магнитной аномалии. Ему принадлежит приоритет в открытии нефтеносных районов между Волгой и Уралом, так называемого «второго Баку». Имя Губкина носит город в Белгородской области в память о заслугах ученого в изучении курско-белгородских железорудных месторождений. В Нижнем Новгороде есть улица его имени. В селе Поздняково поставлен бюст академика (скульптор — С. Н. Волков).",
    category:2
  },
  44: {
    name:"Даль Владимир Иванович",
    desc:"(1801-1872). Лексикограф, писатель, академик. Родился в городе Луганске (откуда его псевдоним Казак Луганский). Учился в Петербурге в Морском корпусе, служил на Балтике, затем окончил медицинский факультет Дерптского университета. Участник войны с Турцией и польской кампании. Служил в Оренбурге, где сопровождал Пушкина в поездке по пугачевским местам. С 1849 года десять лет жил в Нижнем Новгороде, служа управляющим удельной конторой Автор четырехтомного «Толкового словаря живого великорусского языка», книги «Пословицы русского народа», художественных произведений На здании бывшей удельной конторы (ул. Большая Печерская, 25) установлена мемориальная доска. Сын лексикографа Лев Владимирович Даль (1834-1878) был известным архитектором, исследователем древнерусского зодчества, этнографом, с именем которого в Нижнем Новгороде связано строительство Александро-Невского собора, реставрация Благовещенского монастыря, сооружение надгробия Минину.",
    category:2
  },
  45: {
    name:"Дамаскин, в миру Семенов-Руднев Дмитрий Ефимович ",
    desc:"(1737-1795). Епископ, языковед, просветитель. Родился в семье священника Московской губернии. Окончил Славяно-греко-латинскую академию. Был преподавателем риторики и греческого языка, несколько лет провел за границей в Геттингенском университете, где начал научные исследования по русской истории. Вернувшись на родину и получив звание профессора, занимался наукой и переводами, был преподавателем, а затем ректором Славяно-греко-латинской академии В 1783 году был назначен епископом Нижегородским. Особым его попечением пользовалась духовная семинария, где он ввел изучение светских предметов. По поручению Екатерины П составил уникальный пятиязычный «Словарь языков разных народов, в Нижегородской епархии обитающих, именно: Россиян, Татар, Чувашей, Мордвы и Черемис…» Ему принадлежит библиографический труд «Библиотека российская, или Сведения о всех книгах в России с начала типографии на свет вышедших»",
    category:2
  },
  46:{
    name:"Дворжецкий Вацлав Янович",
    desc:"(1910-1993). Народный артист России. Родился в Киеве. Был студентом-политехником, занимался в драматической студии. Затем — долгие годы заключения. После возвращения из лагерей поступил в Омский театр, а с 1958 года играл на сцене Горьковского театра драмы. С блеском исполнил роли Луки («На дне»), Бекингема («Ричард III»), Егорушки Денисова («На горах»). С 1968 года снимался в кино, создав немало выразительных образов. С его участием было снято около 100 фильмов, он стал одним из самых популярных киноартистов в России. Известным киноактером был также его сын Владислав.",
    category:2
  },
  47:{
    name:"Дмитриев Максим Петрович",
    desc:"(1858-1948). Фотограф, основоположник фоторепортажа. Родился в деревне Повалишиной Тамбовской губернии. С 1877 года жил в Нижнем Новгороде, начав работать ретушером в фотоателье, а затем перейдя в мастерскую фотографа-художника А. О. Карелина. В 1887 году открыл на Сенной (ныне ул. Пискунова) собственное ателье. Был талантливым фотопортретистом, в течение ряда лет создавал серии пейзажей и городов Волги. Его работы были отмечены высокими наградами на выставках в Париже, Амстердаме, Чикаго и Нью-Йорке. В бывшем помещении ателье Дмитриева открыт первый в России музей фотографии.",
    category:2
  },
  48:{
    name:"Добролюбов Николай Александрович",
    desc:"(1836-1861). Литературный критик, публицист, революционный демократ. Родился в Нижнем Новгороде в семье священника. Учился в Нижегородской духовной семинарии, а затем в Петербургском Главном педагогическом институте. Летом 1856 года познакомился с Н. Г. Чернышевским, после чего начал сотрудничать в журнале «Современник». Огромную популярность принесли ему статьи о литературе «Что такое обломовщина?», «Когда же придет настоящий день?», «Луч света в темном царстве» и другие. Напряженная работа стоила ему здоровья и жизни. В Нижнем Новгороде в 1971 году открыт мемориальный музей Добролюбова, на Театральной площади установлен памятник пламенному демократу (скульптор — П. И. Гусев).",
    category:2
  },
  49:{
    name:"Алексей Демидов",
    desc:"Алексей Вячеславович Демидов родился 24 августа 1987 года в Нижнем Новгороде.<br><br>Мальчик учился настолько хорошо, что мог выбрать совершенно любую специальность.<br><br>Получив аттестат зрелости Алексей решил подать документы в Нижегородское театральное училище имени Евгения Евстигнеева и сумел успешно сдать вступительные экзамены.<br><br>В 2007 году в качестве дипломной работы Алексей Демидов сыграл роль Фигаро в комедии «Женитьба Фигаро» на фестивале «Твой Шанс», а после окончания училища отправился в Северную столицу и поступил в Санкт-Петербургскую государственную академию театрального искусства.<br><br>Актер уезжает в Москву и становится частью труппы Театра «Содружество актеров Таганки».<br><br>Первой картиной с участием начинающего актера стал мелодраматический сериал «Рыжая».<br><br>Затем Демидов снялся в нескольких криминально-детективных проектах, включая «Метод Лавровой», «Товарищи полицейские» и «МУР. «Артисты».<br><br>Одной из главных картин после которых актера начали узнавать стала романтическая трагикомедия «Дневник доктора Зайцевой», где он появлялся в первых двух сезонах.<br><br>В 2016 году вышел фильм «Викинг», в котором Алексей играет витязя по имени Самоха.<br><br>В 2017 году актер уже появился в двух главных ролях. Демидов сыграл роль Егора Тарханова в драме «Круговорот» и эксперта по драгоценным камням, в криминальной драме «Торгсин».<br><h4>Семья</h4>Супруга — Елена Демидова<br>Дочь — София",
    category:6
  },
  51:{
    name:"Жукова Мария Семеновна",
    desc:"(1805-1855). Писательница. Родилась в Арзамасе в семье уездного стряпчего. Получила домашнее образование. Первая книга «Вечера на Карповке», напечатанная в Петербурге, вызвала добрые отзывы. Книга «Очерки Южной Франции и Ниццы» (1844) была названа В. Г. Белинским лучшей книгой года. Затем писательница опубликовала повести «Черный демон’, «Ошибка», «Сердце женщины», «Ландыши», «Мой маленький городок» Посмертно вышел ее роман «Две судьбы». В центре внимания писательницы была судьба русской женщины ее времени.",
    category:2
  },
  52:{
    name:"Андрей Ильин",
    desc:"Звезда театра и кино, заслуженный артист России Андрей Ильин, известный по таким фильмам и сериалам, как «Какая чудная игра», «Красная капелла», «Каменская», «Сатисфакция» и многим другим. Андрей Ильин родился в Горьком в 1960 году в простой семье: папа-водитель, мама – завхоз в ПТУ. По словам актёра, любовь к театру появилась у него именно в Горьком. «Однажды я пришёл в Сормовский дворец пионеров, поступил в детский театр «Юность». Там мне «вправили мозги» и направили в правильное русло», – поделился Ильин с «Нижегородской правдой». – «Я не собирался поступать в театральное училище. Но поступил. Видимо, так было угодно проведению и Господу Богу, что сложилось именно так». Помимо кино Андрей Ильин много играет в театре. В настоящее время он служит в Театре Вахтангова. Нередко бывает с гастролями в Нижнем Новгороде и всегда тепло отзывается о родном городе.",
    category:6
  },
  53:{
    name:"Казаков Василий Иванович ",
    desc:"(1898-1968). Маршал артиллерии, Герой Советского Союза. Родился в селе Филиппово (ныне Бутурлинский район) Нижегородской губернии. Участник гражданской войны. Окончил военную академию имени М В. Фрунзе. С июня 1941 года участвовал в Великой Отечественной войне, командовал артиллерией корпуса, армии, затем разных фронтов. После войны возглавлял артиллерию Группы советских войск в Германии, был командующим артиллерией Советской Армии. Его имя носит улица в Бутурлине.",
    category:2
  },
  54:{
    name:"Калашников Василий Иванович ",
    desc:"(1849-1908). Механик и теплотехник, изобретатель. Родился в городе Углич. Работал чертежником на механическом заводе в Рыбинске, а с 1872 года — конструктором и главным механиком на судостроительном заводе в Нижнем Новгороде. Модернизировал паровые машины, увеличивая их мощность и экономичность. Он изобрел форсунку для распыления мазута, пароперегреватели, воздуходувные машины. Содействовал открытию первого в России речного училища.",
    category:2
  },
  55:{
    name:"Карамзин Николай Михайлович",
    desc:"(1766-1826). Писатель, историк, публицист. Родился в Симбирской губернии, вырос в деревне отца-помещика. Учился в пансионе, посещал Московский университет. Путешествовал по Европе. Автор широко известных «Писем русского путешественника» (1790-1799), повести «Бедная Лиза» (1792), «Истории государства Российского». Приехал в Нижний Новгород в сентябре 1812 года и поселился в доме И. А. Аверкиева (ныне ул. Ульянова, 8), который стал местом встреч деятелей русской культуры, выехавших из Москвы перед вступлением туда наполеоновских войск В доме у Карамзина бывали литераторы К. Н. Батюшков, В. Л. Пушкин — дядя А. С Пушкина, С Н. Глинка, историки Н. Н. Бантыш-Каменский, А. Ф. Малиновский и другие известные деятели. В Нижнем Новгороде Карамзин работал над «Историей государства Российского».",
    category:2
  },
  56:{
    name:"Карелин Андрей Осипович ",
    desc:"(1837-1906). Фотограф и художник Родился в Тамбовской губернии. Окончил Академию художеств. С 1866 года жил в Нижнем Новгороде. Его бытовые фотографии по жанру и композиции напоминают произведения художников-передвижников. Виды Нижнего Новгорода, портреты современников, атрибуты старины и национальной культуры выразительно запечатлевал фотограф, получивший мировое признание. Был организатором художественного музея в Нижнем Новгороде и первых выставок живописи и графики В 1992 году на здании художественного училища, где раньше располагалась мастерская Карелина (ул. Варварская, 8 а), установлена мемориальная доска.",
    category:2
  },
  57:{
    name:"Касьянов Александр Александрович  ",
    desc:"(1891-1982). Композитор, народный артист СССР, Почетный гражданин города Горького. Родился в приволжском селе Болобоново. Учился в Нижегородской гимназии, в музыкальной школе В. М. Цареградского. В 1918 году окончил Петербургскую консерваторию. С 20-х годов активно занимался композиторской деятельностью. Он автор опер «Степан Разин», «Фома Гордеев», «Ермак». Был профессором Нижегородской консерватории имени М И. Глинки. Главная тема в его музыкальном творчестве — тема Волги, которой он оставался верен всю жизнь, продолжая традиции М. А. Балакирева, напутствовавшего его в молодые годы, и других русских композиторов-классиков.",
    category:2
  },
  58:{
    name:"Владимир Кристовский",
    desc:"Родился в Горьком в семье инженера Евгения Висвальдовича Кристовского. Мать – Ольга Владимировна. Есть старший брат Сергей и младшая сестра Надежда. В школе посещал музыкальную студию «Жаворонок». Один год учился играть на тромбоне в музыкальном училище. Также учился на парикмахера. Окончил ПТУ и получил специальность электромонтера. Работал санитаром в морге, оператором на автозаправочной станции, дворником в детском саду, водителем, курьером, продавцом. Затем решил попробовать свои силы в сочинении песен и собрал группу «Вид сверху», однако она не имела успеха. В 2003 году вместе с братом создал группу «Uma2rmaH», работает в группе в качестве гитариста и вокалиста. Автор почти всех песен, которые исполняет группа. Первоначальное название группы «Ума Турман» - в честь любимой актрисы – пришлось изменить из-за проблемы с авторским правом на использование имени актрисы. Первое публичное выступление группы с песней «Прасковья» в Москве состоялось в клубе «16 тонн» на концерте Земфиры. Первый клип группы был снят в 2004 году в Ялте и Гурзуфе на песню «Прасковья», ставшую к тому времени хитом. В 2004 году режиссер Тимур Бекмамбетов предложил группе записать саундтрек к фильму «Ночной дозор». В составе группы неоднократно выступал на рок-фестивале «Нашествие». В составе группы написал заглавную песню сериала «Папины дочки». В 2010 году в составе группы принял участие в работе над мультфильмом «Белка и Стрелка. Звездные собаки». В 2012 году в составе группы написал текст и озвучил новую заставку популярного ситкома «Папины дочки». В составе группы записал альбомы: «В городе N» (2004), «А может это сон?..» (2005), «Куда приводят мечты» (2008), «1825» (2008), «В этом городе все сумасшедшие» (2011). В составе группы выпустил клипы: «Прасковья» (2004), «Проститься» (2004), «Ума Турман» (2004), «Теннис» (2005), Скажи» (2005), «Ты далеко» (2005), «Кино» (2006), «Париж» (2006), «Дождись» (при участии Тимати, 2006), «В городе лето» (2007), «Папины дочки» (2007), «Куда приводят мечты» (2007), «Не позвонишь» (при участии Патрисии Каас, 2008), «Дайте сигарету!» (2008), «Калифорния» (2008), «Брат бородат» (2009), «В городе дождь» (2010), «Оля из сети» (2011), «Мама» (2011). Снимался в фильмах: «День выборов» (2007), «Семейка Ады» (2008), «О, счастливчик!» (2009), «Универ» (2010), «Клуб счастья» (2010), «Свидание» (2012), «Клуши» (2012). Занимается бизнесом. Владеет рестораном в Москве и двумя ресторанами в Петербурге, устраивает гонки на радиоуправляемых машинах на корпоративах. Собирается открывать в Петербурге сеть стоматологических клиник. Живет в Подмосковье. Хобби – фотография. Любит гонять на мотоцикле.<br><h4>Награды</h4>в составе группы «Uma2rmaH»:<br>&mdash; Премия MTV Russia Music Awards (2004)<br>&mdash; Премия Муз-ТВ (2005, 2006)<br><br><h4>Семья</h4>Супруга – Валерия<br>Четыре дочери: Ясмин (1999), Станислава (2004), Мия (16.06.2006) и Ума (06.09.2007)",
    category: 1
  },
  59:{
    name:"Сергей Кристовский",
    desc:"Сергей родился и вырос в городе Нижний Новгород. Родителями мальчика были инженер Ольга Владимировна и профессиональный спортсмен Евгений Висвальдович, который играл в хоккей за команду «Динамо-Горький». В семье воспитывались также младший брат Владимир, будущий коллега по рок-группе, и маленькая сестричка Надежда. Девушка тоже хотела пойти по стопам братьев, но в итоге стала дизайнером. Чета Кристовских, несмотря на основные профессии, была творческой. Мама с молодости увлекалась написанием собственных стихотворений, а отец был музыкантом-любителем. Сережа еще крошечным влюбился в спорт. Мальчику не было и двух лет, когда он впервые взял в руки клюшку. А в шесть Кристовского уже приняли в детскую хоккейную секцию. Кроме того, Сергей играл в футбол и ходил в бассейн. Еще одним увлечением подростка было байкерство. На 10-летие родители подарили сыну первый мопед, а позднее мальчик уже самостоятельно собирал мотоциклы, от простенького «Восхода» до престижной по советским меркам «Явы».<br><br>Тем не менее, мысли парня были связаны с хоккейной площадкой. Сергей был уверен, что станет профессиональным игроком, но в 19 лет Кристовский получил серьезную травму, поставившую крест на надеждах о большом спорте. Спортивной биографии Сергея не суждено было состояться.<br><br>Вот тогда-то, чтобы не впасть в депрессию, Сергей впервые и взял в руки гитару. Первые аккорды юноше показал отец, всегда готовый помочь детям в их начинаниях. Братья Кристовские до сих пор говорят, что родители всегда были лучшими друзьями. Постепенно молодой человек научился играть и даже стал сочинять собственные песни. После школы Сергей не стал поступать в институт. Сергей сменил множество профессий: был токарем на заводе, почтальоном, грузчиком, разнорабочим на стройке и даже нянькой в детском саду. В конце концов, устроился ди-джеем в ночной клуб и впервые стал петь на публике. Мини-выступления молодого музыканта отлично принимали, поэтому Кристовскому пришла в голову мысль создать собственный музыкальный коллектив.",
    category: 1
  },
  60:{
    name:"Яков Михайлович Свердлов",
    desc:"Родился 22 мая 1885 года (по некоторым данным - 23 мая). Будущий политический и государственный деятель рос в Нижнем Новгороде. Карьера большевика и революционера привела Свердлова в ЦК РСДРП(б), РКП(б). Однопартийцы знали Якова Михайловича под псевдонимами «Смирнов», «Андрей», «Михаил Пермяков», «Макс».",
    category: 2
  },
  61:{
    name:"Даниил Трифонов",
    desc:"Молодой российский пианист и композитор, лауреат самых престижных международных премий в области фортепианной музыки, член Совета директоров Нью-Йоркской филармонии.",
    category: 1
  },
  62:{
    name:"Наталья Воронина",
    desc:"Трехкратный бронзовый призер чемпионата мира, мастер спорта России по конькобежному спорту, чемпионка страны на дистанции 5000 м в 2015 году и бронзовая медалистка чемпионата Европы. Российская спортсменка добралась до вершины спортивного Олимпа и в 2018-м отправилась бороться за честь страны на зимнюю Олимпиаду в Южной Корее.",
    category: 1
  },
  63:{
    name:"Наталья Водянова",
    desc:`Наталья Водянова родилась 28 февраля 1982 года в городе Горьком, в семье Михаила и Ларисы Водяновых. Через два года после ее рождения отец ушел из семьи. Мать Наташи еще дважды была замужем. От этих браков у модели есть две единоутробные сестры: Кристина и Оксана (страдает церебральным параличом и тяжелой формой аутизма).

<br><br>Наталья Водянова: «Сестра всегда была для меня важнейшим приоритетом в жизни. Когда мы жили все вместе, главным было — и абсолютно естественным — накормить Оксану. Так что, как только смогла, я купила маме и сестре квартиру, обеспечила медицинский уход. Потому что я помнила тот кошмар, и физический, и психологический, который стоял за нашей ситуацией…»
<br>Цитата взята из журнала «7 Дней», № 48 (28.11.2013)

<br><br>Детство было очень тяжелым. Чтобы помочь матери, будущая звезда в 11 лет начала работать продавцом фруктов.

<br><br>Так и не окончив школу, в 16 лет Наталья устроилась в модельное агентство. Через несколько месяцев в город приехали представители западных модельных агентств Георгий Джикидзе и Алексей Васильев. Начался кастинг, в результате которого Водянова была приглашена в Москву.

<br><br>В декабре 1999 года cемнадцатилетняя модель поехала в Париж на конкурс агентства «Madison», на котором она заняла второе место и получила приглашение работу в качестве топ-модели.

<br><br>Наталья Водянова: «Когда в 17 лет я оказалась в Париже, в модельном агентстве, ко мне приставили психолога, и он все твердил: «Наталья, ты уже не в России. Тебе надо учиться по-другому думать, по-другому жить. Попробуй раскрепоститься, доверять людям. И улыбнись!» И правда, в детстве я не умела улыбаться»
<br>Цитата взята из журнала «7 Дней», № 48 (28.11.2013)

<br><br>В 2001 году Наталья дебютировала в кино, сыграв в фильме «Агент Стрекоза». Также она снялась в картинах: «Пробка» (2008), «Битва титанов» (2010), «Влюбленные» (2012) и «Мадемуазель Си» (2013).

<br><br>В 2002 году Водянова вышла замуж за британского аристократа Джастина Портмана. В браке у супругов родились сыновья Лукас Александр (22.12.2001) Виктор (13.09.2007) и дочь Нева (24.03.2006).

<br><br>Наталья Водянова снималась для журналов: «ELLE», «Vogue», «Harper's Bazaar», а также она принимала участие в Неделе моды в Нью-Йорке. Работала на показах коллекций брендов: «Calvin Klein», «Yves Saint Laurent», «Gucci», «Donna Karan», «Louis Vuitton», «Marc Jacobs», «Ralph Lauren», «Alexander McQueen», «Christian Dior», «Chloe», «Valentino», «Givenchy», «Jean Paul Gaultier», «Hermes», «Kenzo», «Dolce&Gabbana», «Balenciaga» и др. Принимала участие в рекламных кампаниях брендов «Guerlain», «L’Oreal Paris», «Diane von Furstenberg», «Louis Vuitton», «Chanel» и др.

<br><br>В 2003 году Наталья стала официальным лицом марки «Calvin Klein».

<br><br>В 2005 году модель основала международный благотворительный фонд «Обнаженные сердца», который занимается строительством детских игровых площадок, парков и других объектов в городах России в рамках программы «Игра со смыслом».

<br><br>В 2009 году в Водянова паре с Андреем Малаховым была ведущей полуфинала международного конкурса песни «Евровидение», который проходил в Москве.

<br><br>В 2011 году моделью была запущена вторая программа «Каждый ребенок достоин семьи», в рамках которой фонд занимается разнообразной поддержкой детей с умственными и комбинированными нарушениями развития, оказывает помощь семьям, желающим усыновить ребенка или оформить патронат. Также она создала коллекцию обуви «Сказка» для бренда «Centro», которую продавали в 280 магазинах по всей России.

<br><br>Между тем, в 2011 году Наталья Водянова и Джастин Портман расстались. Развод был очень тяжелым. Портман долгое время не подписывал официальные бумаги.

<br><br>Наталья Водянова: «Мы разведены. Все уже позади. Это было нелегко, потому что муж долго не готов был даже с адвокатами обсуждать эту тему, но сейчас все в прошлом. У нас совместная опека над детьми. Пятьдесят на пятьдесят. Будь моя воля, я бы сохранила с Джастином дружеские отношения, но, увы, это невозможно. Дружбы между нами, конечно, никакой нет, но все равно мой бывший муж всегда останется членом моей семьи…»
<br>Цитата взята из журнала «7 Дней», № 48 (28.11.2013)

<br><br>С 2012 года Наталья состоит в отношениях с французским бизнесменом Антуаном Арно.

<br><br>В 2013 году Водянова стала лицом Паралимпийской эстафеты «Сочи 2014».

<br><br>Наталья Водянова: «Паралимпийское движение — один из способов показать не только обществу, но и им самим, что все может быть иначе. Спортсмены-паралимпийцы своим примером показывают, как можно и нужно прожить жизнь. Для меня они герои»
<br>Цитата взята из журнала «7 Дней», № 48 (28.11.2013)

<br><br>2 мая 2014 у Натальи Водяновой и Антуана Арно родился сын Максим.
<br><br><h4>Награды</h4>
&mdash; Национальная премия общественного признания достижений женщин России «Олимпия» (2011)
<br><br><h4>Семья</h4>
Супруг — Джастин Портман, британский аристократ, занимается живописью (поженились в 2002 году, с 2011 года вместе не живут)
<br>Сын — Лукас Александр (22.12.2001), от Джастина Портмана
<br>Дочь — Нева (24.03.2006), от Джастина Портмана
<br>Сын — Виктор (13.09.2007), от Джастина Портмана
<br>Сын — Максим (02.05.2014), от Антуана Арно
<br><br><h4>Романы</h4>
Бойфренд — Антуан Арно, французский бизнесмен, возглавляет бренд мужской обуви «Berluti» (вместе с 2012 года)`,
    category: 1
  },
  64:{
    name:"Евгений Меньшов",
    desc:`Евгений Александрович родился и вырос в городе Горький (ныне Нижний Новгород). Его отец был военным инженером-строителем. Артистические данные Евгения Александровича проявились еще в детстве, он в школе организовал кукольный кружок среди мальчишек, они сами писали сценарии, делали кукол из папье-маше.

<br><br>После окончания 8-го класса (ему было 14 лет) пошел учиться на актерский факультет Горьковского театрального училища. Увлекался футболом, был вратарем, с 14 лет играл в горьковской «Волге».

<br><br>А в 18 лет уже стал выпускником театрального училища. По окончании получил два предложения — в Горьковский ТЮЗ и в Академический театр драмы, но решил поехать в Москву продолжить учебу. И поступил в Школу-студию МХАТ. Годы учебы были на редкость яркими и насыщенными, и это во многом благодаря легендарным педагогам — Михаилу Яншину, Алексею Грибову, Виктору Станицыну, Леониду Харитонову и др.

<br><br>В 1971 году окончил Школу-студию МХАТ, и был приглашен в труппу Московского драматического Театра им. Н. В. Гоголя. Тогдашний худрук театра Борис Голубовский пообещал актеру много ролей - и свое слово сдержал, партнерами на первом же спектакле были легендарные Борис Чирков и Эмилия Мильтон. Сыграл в спектаклях – «Декамерон» (исполнив там сразу несколько ролей), «Рок-н-ролл на рассвете» (пел арию из рок-оперы «Иисус Христос – суперзвезда»), «Дуэль» по Чехову и др. Но 1995 году вполне сознательно ушел из Театра имени Гоголя — Евгению Александровичу стало неинтересно работать с его новым главным режиссером Сергеем Яшиным.

<br><br>В 1988 году после того, как Евгений Александрович принял участие в программе Всесоюзного радио — «Поют актеры театра и кино», где он исполнил 12 песен, его пригласили на роль ведущего телевизионного фестиваля «Песня года». Почти 20 лет (с 1988 по 2006 гг.) вместе с Ангелиной Вовк, они вели эту программу. Это была любимая передача миллионов — сейчас, ни одна телепрограмма не пользуется такой любовью зрителей, как «Песня года».

<br><br>Пик популярности Евгения Меньшова в кинематографе пришелся на 80-е годы. Впервые снялся в фильме «Сестра музыканта» (реж. Игорь Хомский и Павел Хомский, 1971). Самые известные картины с его участием: «Мелодия на два голоса» (реж. Г. Полока и А. Боголюбов, гл роль – Кирилл Воробьев, 1980), «Где ты, любовь?» (реж. В. Гажиу, 1980), «Похищение века» (реж. В. Макаров, 1981), «Государственная граница» (реж. Б. Степанов, роль – консул Мельников, 1982), «Сто первый» (реж. В. Костроменко, гл. роль – Жора Нестеренко, 1982), «Комбаты» (реж. В. Колегаев, гл. роль – майор Олег Седов, 1983), «Постарайся остаться живым» (реж. Г. Иванов, гл. роль – Фомичев, 1986), «Сабля без ножен» (реж. В. Левин, исполнил три закадровые песни, музыку к которой написал Александр Зацепин, 1987). В американском фильме «Петр Великий» (реж. Марвин Чомски, Лоуренс Шиллер, 1986) Меньшов блестяще сыграл адмирала Федора Апраксина (в главных ролях снялись Максимилиан Шелл, Лоуренс Оливье, Омар Шариф). Из последних работ — роль Владимира Казарина в трех частях телесериала «Александровский сад» » (2005-2008), церемониймейстер в историческом боевике «Слуга государев» (реж. О. Рясков, 2007).

<br>В 2007 году – избран заместителем председателя Общественного совета при Министерстве юстиции РФ.
<br>С 2009 года — художественный руководитель производящей кинокомпании, которая делает фильмы для кино и телевидения, а также является художественным руководителем кинофестиваля «Амурская осень».
<br>17 февраля 2013 г. – в Центральном Доме литераторов прошел творческий вечер-концерт Евгения Александровича Меньшова, где была представлена любителям театра и кино интересная программа – это песни из кинофильмов, золотые шлягеры советской эстрады, созданные Арно Бабаджаняном, Александром Зацепиным, Исааком Шварцем, Вадимом Козиным и старинные русские романсы.

<br><br>В настоящее время Евгения Меньшова и Ольгу Грозную часто приглашают провести различные вечера и церемонии такие, как:
<br>IV Международный фестиваль кино- и телепрограмм для семейного просмотра «От всей души» им. В. М. Леонтьевой (май 2013)
<br>III Забайкальский Международный кинофестиваль (Чита, церемония закрытия – 2 июня 2013) и др.

<br><br>Ушел из жизни 19 мая 2015 года.
<br><h4>Звания</h4>
&mdash; Заслуженный артист России (1993)
<br>&mdash; Народный артист России (2005)
<br><br><h4>Награды</h4>
&mdash; Орден Почета (2007)
<br><br><h4>Семья</h4>
Первая супруга – Наталия Селивёрстова, актриса
<br>Вторая супруга – Лариса Борушко, актриса (познакомились в Театре имени Гоголя, прожили в счастливом браке 17 лет. Ушла из жизни 1 мая 2006 года в возрасте 43-х лет)
<br>Третья супруга – Ольга Грозная, телеведущая (поженились 29 января 2008)
<br>Сын – Александр, от второго брака (учился в медико-стоматологическом университете)
<br><br><h4>Хобби</h4>
футбол`,
    category: 2
  },
  65:{
    name:"Екатерина Одинцова",
    desc:`Екатерина Одинцова родилась 13 июля 1972 года в Нижнем Новгороде, в закрытом военном городе. Родители — Вячеслав Михайлович и Нина Львовна — инженеры. У Екатерины есть младшая сестра (медик по образованию).

<br><br>В детстве будущая звезда мечтала стать врачом, занималась в школе медсестер и проходила практику в детском ожоговом центре. Она серьезно изучала химию и занималась в двух научных обществах: при мединституте и на химическом факультете университета.

<br><br>После окончания в 1989 году нижегородской средней школы, Одинцова поступила на химический факультет Нижегородского государственного университета, где она получила образование по специальности «химик-исследователь». Учась в университете, Екатерина участвовала в конкурсе красоты и завоевала первое место — стала «Мисс Нижегородский университет».

<br><br>В семнадцатилетнем возрасте Екатерина Одинцова вышла замуж за ученого Григория, который был старше ее на 9 лет. Через несколько лет супруги развелись.

<br><br>Паралельно с учебой, в 18 лет Одинцова начала работать на телевидении, снимая вечером сюжеты. Вскоре она стала ассистентом режиссера и начала вести авторскую программу, став звездой на нижегородском телевидении.

<br><br>В 1994 году Екатерина стала встречаться с известным политиком Борисом Немцовым. В гражданском браке у пары родились сын Антон (1995) и дочь Дина (2002).

<br><br>По предложению Бориса Немцова телеведущая переехала в Москву, нашла работу на канале НТВ, где сначала работала корреспондентом, вела «Новости», потом была редактором программы «Город женщин».

<br><br>2002 году Одинцова работала редактором у Андрея Малахова, а затем она стала шеф-редактором дирекции спецпроектов «Первого канала».

<br><br>Между тем, в 2004 году, после 10 лет отношений, Екатерина Одинцова и Борис Немцов расстались.

<br><br>В 2005 году Екатерина представила собственную программу «Линии жизни» на канале «Домашний», а через два года она выступила в качестве телеведущей проекта «День здоровья».

<br><br>В Москве звезда прошла обучение в Школе телевизионного мастерства Владимира Познера, а затем с отличием окончила Московский государственный университет, факультет журналистики, получила специальность «Тележурналист».

<br><br>В качестве телеведущей Екатерина вела программы: «Домашняя энциклопедия», «Школа здоровья», «Вся правда о здоровье» на канале «Домашний»; была ведущей программы «Феномен» на телеканале «Россия», кулинарного шоу «Мамина кухня» на канале «Кухня ТВ».

<br><br>В 2007 году вышла первая книга Екатерины Одинцовой «Проверенные народные рецепты здоровья».

<br><br>В 2008 году Екатерина Одинцова была назначена на должность главного редактора глянцевого журнала «Shopping Guide» («Я покупаю»).

<br><br>В 2009 году телеведущая выпустила книги «Мамина кухня» и «Вкусные диеты Екатерины Одинцовой», а в 2010 году – «Рецепты счастливой семьи».

<br><br>В июле 2010 года телеведущая открыла собственное PR-агентство «PR TREND», которое сотрудничает с самыми популярными брендами, дизайнерами и моделями во всем мире.

<br><br>В начале 2012 года Екатерина Одинцова приняла приглашение телеканала «World Fashion» стать главным редактором.

<br><br>Также Одинцова является послом и лицом марки «Elena Miro» в России.
<h4>Награды</h4>
&mdash; Медаль «За полезное» в номинации «Семья и здоровье» в рамках международного конгресса «Российская семья и здоровье» — программы «Линии жизни», «Школа здоровья» и «Рецепты здоровья», которые выходят на телеканале «Домашний» (2006)
<br>&mdash; Медаль «За оздоровление нации» — за работу над созданием единой федеральной медицинской справочной
<h4>Семья</h4>
Первый супруг — Григорий, ученый и бизнесмен (вышла замуж в 17 лет. Муж был старше на 9 лет)
<br>Гражданский брак — Борис Немцов, политик (отношения продолжались 10 лет, с 1994 года)
<br>Сын — Антон (1995), от брака с Борисом Немцовым
<br>Дочь — Дина (2002), от брака с Борисом Немцовым
<br><h4>Хобби</h4>
коллекция зеркал`,
    category: 1
  },
  66:{
    name:"Екатерина Вилкова",
    desc:`Екатерина Вилкова родилась 11 июля 1984 года в Нижнем Новгороде.
<br>
<br>Екатерина Вилкова: «Мое детство выпало на эпоху дефицита. Приходилось одежду за братом донашивать. Хотя я не особо переживала по этому поводу. При этом мы с подружкой часто мечтали «о красивой жизни»: часа по два-три фантазировали».
<br>Цитата взята из журнала «7 Дней», № 4 (21.01.2015)
<br>
<br>В школьные годы Екатерина профессионально занималась художественной гимнастикой, но после 9-го класса школы решила стать актрисой, увлекшись этим видом искусства в драмкружке летнего лагеря. Она поступила в Нижегородское театральное училище им. Е.А. Евстигнеева и училась профессии в мастерской заслуженного деятеля искусств РСФСР, ученика Г. А. Товстоногова, театрального режиссера Василия Федоровича Богомазова.
<br>
<br>Будучи 17-летней студенткой выпускного курса Екатерина с успехом выступала на сцене Нижегородского драматического театра в роли Офелии в «Гамлете» У. Шекспира.
<br>
<br>Екатерина Вилкова: «Я тогда уже играла на профессиональной сцене: пожилому худруку Нижегородского драматического театра взбрело в голову поставить «Гамлета», а поскольку молоденькой артистки в труппе не было, воплощением его фантазии в образе Офелии оказалась я — 17-летняя студентка последнего курса...».
<br>Цитата взята из журнала «7 Дней», № 16 (21.04.2011)
<br>
<br>Окончив театральное училище с красным дипломом, Екатерина решила получить по своей профессии высшее образование, и вместе с бывшими сокурсницами по училищу приехала в Москву, где проходила прослушивания во всех актерских вузах.
<br>
<br>В трех из них она прошла конкурс, но выбрала Школу-студию МХАТ, куда была зачислена на второй курс. Ее мастерами здесь стали Сергей Иванович Земцов и Игорь Яковлевич Золотовицкий.
<br>
<br>В 2005 году Екатерина дебютировала в кино, сыграв Софью Голицыну в фильме «Сатисфакция», который принес актрисе первый успех.
<br>
<br>Екатерина Вилкова: «Меня утвердили на роль Софьи Голицыной в сериал «Сатисфакция». Приезжаю на съемочную площадку, а там полсотни человек мужчин и только три женщины: я, буфетчица и ассистентка по артистам. Даже вообразить не могла, что артистам уделяется столько внимания: все тебя просто обхаживают…».
<br>Цитата взята из журнала «7 Дней», № 16 (21.04.2011)
<br>
<br>Екатерина Вилкова сыграла в таких популярных картинах, как: «Бесы» (2006), «Тиски» (2007), «Полное дыхание» (2007), «Пантера» (2007), «Тот, кто гасит свет» (2008), «Отцы и дети» (2008), «Черная молния» (2009), «Вербное воскресенье» (2009), Елки» (2010), «На крючке!» (2010), «Пирамммида» (2011), «О чем еще говорят мужчины» (2011), «Белая гвардия» (2012), «С Новым годом, мамы!» (2012), «Куприн. Поединок» (2012), «В спорте только девушки» (2013), «Куприн» (2014), «Небо падших» (2014) и др.
<br>
<br>В 2006 году Екатерина Вилкова окончила курс обучения и некоторое время играла на сцене МХТ им.А.П. Чехова в спектакле «С любимыми не расставайтесь» А. Володина, где исполняла несколько женских ролей. Но, вскоре, из-за огромной занятости в кино, Екатерина оставила театральную карьеру.
<br>
<br>Екатерина участвовала таких популярных шоу и передачах, как: «Большая разница», «Прожекторперисхилтон», «Лед и пламень» («Первый канал») и «Комеди клаб» («ТНТ») и др.
<br>
<br>1 мая 2011 года Екатерина Вилкова вышла замуж за актера Илью Любимова, с которым она познакомилась в Пасхальную ночь во время причащения. 11 февраля 2012 год у них родилась дочка, которую назвали редким именем Павла.
<br>
<br>Екатерина Вилкова: «Илья — та самая стена, за которой я чувствую себя уютно и счастливо. Его ничто не выводит из равновесия. Во время родов муж спокойно стоял рядом — мол, рожает жена, зачем паниковать? А потом так же невозмутимо перерезал пуповину. И он прекрасно справляется с Павлой — покормит ее, спать уложит. И при этом Илья — настоящий мужчина, очень крутой!».
<br>Цитата взята из журнала «7 Дней», № 40 (03.10.2013)
<br>
<br>В октябре 2013 года звезды осуществили свою давнюю мечту — приобрели собственную квартиру в сталинском доме. Ремонтом квартиры полностью занимается Катя, а учитывая религиозность супругов, выбор пал на бригаду ремонтников, которые до этого реставрировали храм.
<br>
<br>6 апреля 2014 у Ильи Любимова и Екатерины Вилковой родился сын Петр.
<br>
<br>Екатерина Вилкова: «Когда родился Петя, я на многие вещи просто закрыла глаза, и оказалось, что ничего страшного из-за этого не случилось. Знаете, мне и правда иногда кажется, что я плохая мать. Потому что я забиваю на собственного сына».
<br>Цитата взята из журнала «7 Дней», № 4 (21.01.2015)
<br><h4>Семья</h4>
Супруг — Илья Любимов, актер (поженились 01.05.2011)
<br>Дочь — Павла (11.02.2012)
<br>Сын — Петр (06.04.2014)`,
    category: 1
  },
  67:{
    name:"Наталья Бочкарева",
    desc:`Наталья Бочкарева родилась 25 июля 1980 в городе Горький (ныне Нижний Новгород), в семье работников Горьковского автомобильного завода (ГАЗ) Владимира и Валерии Бочкаревых. Младшая сестра — Надежда.

<br><br>С самого детства будущая актриса была очень активным и живым ребенком. Чтобы занять непоседливую девочку родители отдали ее на занятия по бальным танцам. Также она пела в хоре и играла в народном театре.

<br><br>В 14 лет Наташа начала учиться в школе будущего предпринимателя, так как ее родители хотели, чтобы у дочки была серьезная профессия. В старших классах будущая звезда мечтала о карьере фотомодели и даже добилась нескольких съемок для журналов.

<br><br>Ее тетя, большая театралка, поспорила с племянницей, что она не сможет поступить учиться на актрису. Наталья подготовилась и выиграла спор: в 1996 году она стала студенткой актерского отделения Нижегородского театрального училища им. Е.А. Евстигнеева (мастерская Заслуженного деятеля искусств РФ Ривы Яковлевны Левите).

<br><br>Наталья Бочкарева: «Мы с тетушкой как-то проходили мимо нашего театрального училища, увидели объявление о наборе, и она так хитро спрашивает: «А слабо тебе попробовать сюда поступить?» Я, не раздумывая, отвечаю: «Мне-то не слабо, но только если ты меня подготовишь».
<br>Цитата взята из журнала «7 Дней», № 28 (05.07.2007)

<br><br>В 1999 году Бочкарева дебютировала в кино, сыграв небольшой эпизод в музыкальной комедии «Китайский сервиз», главные роли в которой исполнили Анна Самохина, Олег Янковский и Сергей Безруков.

<br><br>В 2000 году, будучи студенткой выпускного курса вуза, Бочкарева сыграла в спектакле «Касатка» по пьесе А.Н. Толстого, который занял первое место на Нижегородском театральном фестивале. Приз девушке вручил Михаил Глузский.

<br><br>Вскоре в Нижний Новгород приехал Олег Табаков, который прослушивал перспективных студентов. Наталья хорошо выступила, а затем рассказала ему о своей мечте: учиться в Школе-студии МХАТ. Через две недели Бочкарева приехала в Москву. После беседы Олег Павлович согласился взять ее на свой курс.

<br><br>Вернувшись в Нижний Новгород, молодая артистка с успехом окончила училище и с нового учебного года начала занятия в Москве на третьем курсе Школы-студии МХАТ под руководством Олега Табакова. Уже в следующем году она играла вместе с мастером в постановке «Кабала святош».

<br><br>С 2001 по 2007 года Бочкарева жила в гражданском браке с бизнесменом Николаем Молодцовым, которому она родила сына Ивана (2007).

<br><br>Наталья Бочкарева: «В Коле я нашла те качества, которых мне самой не хватает. Он спокойный, рассудительный, мудрый. Я же — вспыльчивая, бесшабашная, как локомотив, пру напролом, а он мною грамотно рулит, чтобы я не крушила все на своем пути».
<br>Цитата взята из журнала «7 Дней», № 28 (05.07.2007)

<br><br>В 2002 году, после окончания обучения, Наталья была принята в труппу МХАТ им. А.П. Чехова. На сцене этого театра она играла несколько сезонов, сыграв в спектаклях: «Изображая жертву», «Немного нежности», «Нули», «Последняя жертва», «Татуированная роза» и мн.др.

<br><br>На сцене Московского театра-студии п/р О.Табакова Наталья Бочкарева играла в «звездной» постановке «На дне» (М. Горький, пост. А. Шапиро), также актриса участвует в антрепризных спектаклях.

<br><br>Всероссийская известность и любовь публики пришла к актрисе в 2006 году после роли жены и матери семейства Букиных Даши Букиной в семейной комедии «Счастливы вместе» (2006—2013).

<br><br>Наталья Бочкарева: «Мне не составило никакого труда влезть в шкуру зрелой женщины, ведь в театре я переиграла множество возрастных ролей. Я всегда выглядела гораздо старше своих лет, поэтому Джульетты — не мой типаж».
<br>Цитата взята из журнала «7 Дней», № 28 (05.07.2007)

<br><br>Осенью 2007 года Наталья Бочкарева вышла замуж за адвоката Николая Борисова. В браке у пары родилась дочь Мария (2008). Прожив в браке 7 лет, супруги развелись.

<br><br>В 2009 году артистка в паре с Александром Литвиненко заняла 3-е место на шоу телеканала «Россия» «Танцы со звездами».

<br><br>В 2010 году Наталья была ведущей программы «Живут же люди!» на телеканале НТВ.

<br><br>За свою карьеру актриса сыграла более 20 ролей в таких фильмах и сериалах, как: «Китайский сервиз» (1998), «Всадник по имени Смерть» (2004), «Зима Весна» (2004), «Аэропорт» (2005), «Вер евка из песка» (2005), «Есенин» (2005), «Зона» (2005), «Семь раз отмерь» (2005), «Золотая голова на плахе» (2005), «Туристы» (2005), «Адвокат 2» (2005),
<br><br>«Кулагин и партн еры» (2005—2011), «Возвращение блудного папы» (2006), «Иван Подушкин. Джентльмен сыска» (2006), «Телохранитель» (2006), «Мегаджунглис» (2010), «Квартал» (2011), «И отцы, и дети» (2012), «Контакт» (2012) и «Пузырьки» (2014).
<br><h4>Семья</h4>
Первый супруг (гражданский брак) — Николай Молодцов, бизнесмен (расстались в 2007 году после шести лет совместной жизни)
<br>Второй супруг — Николай Борисов, адвокат (поженились осенью 2007 года, развелись в 2014 году)
<br>Сын — Иван (2007), от Николая Молодцова
<br>Дочь — Мария (2008), от Николая Борисова
`,
    category: 1
  },
  68:{
    name:"Евгений Евстигнеев",
    desc:`Евгений Александрович Евстигнеев родился 9 октября 1926 года в Нижнем Новгороде. . Отец – Александр Михайлович, трудился на заводе металлистом. Мама – Мария Ивановна  была фрезеровщицей. Отец умер, когда Жене было 6 лет, мама снова вышла замуж, но отчим умер, когда Евгению едва исполнилось 17. Семья жила трудно и Женя после семилетки в неполные 15 лет стал работать электромонтером, год учился в дизелестроительном техникуме и затем 4 года был слесарем на заводе автодеталей «Красная Этна». Старший сводный брат Жени (сын отца от первого брака) был актером-комиком, вел богемную жизнь и рано умер, поэтому родители очень боялись «творческих» профессий. Однако трудно было не заметить одаренность сына – он был активистом самодеятельности, талантливым музыкантом-самоучкой, играл на любом инструменте, который попадал ему в руки, а вскоре стал звездой джаз-банда, где блестяще играл на ударных. В 1946 году директор Горьковского театрального училища Виталий Александрович Лебский увидел одно из выступлений Евстигнеева и был поражен артистизмом парня. Он предложил ему прослушивание в училище, и Евгений был зачислен студентом, даже не имея среднего образования.
<br>В 1951 году Евстигнеев окончил учебу лучшим на курсе, однако он не попал ни в знаменитый Горьковский театр драмы, ни в престижную труппу Горьковского ТЮЗа, куда распределяли многих его сокурсников – он был и выглядел значительно старше остальных. Но, Владимирский областной академический театр драмы взял молодого актера: за три сезона, что Евстигнеев провел в «провинциальном» Владимире (с 1952 по 1955), он переиграл десятки ролей классического и современного репертуара, в числе которых – Шпекин в «Ревизоре» Н. В. Гоголя , Притыкин в «Варварах» М. Горького, Тони Лумкинс в «Ночи ошибок» О. Голдсмита, Меркуцио в «Ромео и Джульетте» У. Шекспира, Энтони Эпсолют в «Соперниках»  Р. Б. Шеридана, Иван Терешкин в «Порт-Артуре» И. Ф. Попова-А. Н. Степанова и мн.др. Именно здесь актер утвердился в ремесле, стал универсальным театральным актером, впоследствии он говорил: «…как профессионал я должен уметь и хотеть играть и Шекспира, и Шкваркина. Другой вопрос - надо ли актеру давать играть все, что он ни пожелает, но уметь он обязан».
<br>Евстигнееву хотелось достигнуть большего в карьере и в 1954 году 28-летний актер проходит собеседование в столичной Школе-студии МХАТ и его зачисляют на 2-й курс к выдающемуся педагогу, Народному артисту СССР Павлу Владимировичу Массальскому. Театральное сообщество сер. 1950-х, в начале «оттепели» очень хотело обновления и актуального театра, молодые актеры и режиссеры Школы-студии (Галина Волчек, Олег Ефремов, Игорь Кваша, Евгений Евстигнеев, Лилия Толмачева, Олег Табаков и др.) сначала организовали «Студию молодых артистов», а через год, окончив учебу, сумели организовать новый столичный театр – «Современник». С 1956 по 1970 гг. Евгений Евстигнеев был одним из ведущих актером «звездной» труппы «Современника», он играл в сезон иногда более 10 совершенно разных ролей (в основном – характерные), театр вел крайне насыщенную гастрольную деятельность. Среди популярных спектаклей с его участием - «Вечно живые» В.С. Розова (Чернов, 1956), «Матросская тишина» А.А. Галича (Абрам Шварц, спектакль был запрещен, 1958), «Пять вечеров» А.М. Володина (инженер, 1959), «Голый король» Е.Л. Шварца (Король, 1960), «Четвертый» К.М. Симонова (Тэдди Франк, 1961), «Старшая сестра» А.М. Володина (Мединский, 1962), «Без креста» В.Ф. Тендрякова (отец Дмитрий, 1963), «В день свадьбы» В.С. Розова (Алексей Салов, 1964), «Обыкновенная история» И.А. Гончарова (Граф, 1966), «Декабристы» Л.Г. Зорина (Чернышев, 1967), «Народовольцы» А.П. Свободина (Александр II, 1967), «Большевики» М.Ф. Шатрова (Луначарский, 1967), «На дне» М. Горького (Сатин, 1968), «Чайка» А.П. Чехова (Дорн, 1970) и мн.др.
<br>В 1971 году, вслед за Олегом Ефремовым, Евстигнеев перешёл в труппу МХАТа. Здесь он играл значительные роли современного репертуара - Володя в драме «Валентин и Валентина» М.М. Рощина(1971), Федор Карлыч в его же драме «Эшелон» (1975), Девятов в актуальной производственной драме А.Гельмана «Мы, нижеподписавшиеся…» (1979), Выборнов в «предперестроечной» драме «Серебряная свадьба» А.Н. Мишарина (1985) и др. В 1974 году его роль Петра Хромова в актуальной драме «Сталевары» Г. Бокарева была удостоена Государственной премии СССР.
<br>Но особенно трепетно актер относился к мхатовской классике, он сыграл потрясающие роли в чеховских пьесах - Чебутыкин («Три сестры», 1976), Шабельский («Иванов», 1976), Евгений Сергеевич Дорн («Чайка», 1982), Александр Владимирович Серебряков («Дядя Ваня», 1985), Чубуков («Чеховские страницы», 1990). Огромный успех имела и его роль Фирса в «Вишневом саде», спектакле частного столичного Театра Антона Чехова (1990). В известной постановке С. Юрского «Игроки-XXI» он сыграл Глова (антреприза АРТель АРТистов Сергея Юрского, 1992).
<br>С середины 1980-х Евгений Александрович преподавал актерское мастерство и ставил спектакли со студентами Школы-студии МХАТ, его ученики и молодые артисты с которыми он работал вспоминают его как удивительного педагога, деликатного наставника, интеллигентнейшего человека, всегда готового помочь и в профессии и в жизни. Евстигнеева вспоминают обаятельнейшим собеседником и мастером актерской байки.
<br>Евгений Евстигнеев – один из самых любимых отечественных киноактеров. Его первым фильмом в 1957 стала экранизация повести А. Куприна «Поединок» (роль Петерсона), а последний фильм с его участием вышел на экраны в 1996 году – киноэпопея «Ермак» (реж. В. Краснопольский, В. Усков, роль Ивана Грозного). За без малого 40 (!) лет работы в кино актер сыграл 125 киноролей: от трагических до остро комических. Актер иногда говорил: «Я - характерный актер, потому и роли играл разные, преимущественно не главные». И верно, с нач. 1960-х он завоевал всесоюзную известность, играя десятки эпизодических и т.н. «второстепенных» киноперсонажей. Его называли «королем эпизода», режиссеры наперебой приглашали Евстигнеева на съемки, так как его появление гарантировало успех фильму.
<br>Из более 30 ролей Евстигнеева в 1960-х в памяти зрителей остались физик Николай Иванович из знаменитой драмы М. Ромма «Девять дней одного года» (1961), директор Алексин из производственной драмы «Никогда» (1962), генеральный конструктор Шаров из героической киноповести «Им покоряется ннбо» (реж. Т. Лиознова, 1963), белогвардеец Марков в военной драме «Сотрудник ЧК» (реж. Б. Волчек, 1963), начальник пионерлагеря Дынин из популярной комедии «Добро пожаловать, или Посторонним вход воспрещен» (реж. Э. Климов, 1964), инженер Гарин из приключенческой ленты «Гиперболоид инженера Гарина» (1965), начальник участка Синайский из производственной драмы «Строится мост» (1965), режиссер самодеятельного театра из всенародно любимой комедии «Берегись автомобиля» (реж. Э. Рязанов, 1966), генерал Пралинский из эксцентрической комедии «Скверный анекдот» по Ф.М.Достоевскому (реж. А. Алов, В. Наумов, 1966), ученый Данилов из драмы «Они живут рядом» (реж. Г. Рошаль, 1967), Александр Иванович Корейко из комедии «Золотой теленок» (реж. М. Швейцер, 1968), участковый Спиридонов из актуальной криминальной драмы «Обвиняются в убийстве» (1969).
<br>Среди «звездных» ролей актера в 1970-х – богатей Корзухин из классической экранизации драмы М. Булгакова «Бег» (реж.А. Алов, В. Наумов, 1970), инженер Воробьев из популярной комедии Э.Рязанова «Старики-разбойники» (1971), Сатин из экранизации спектакля театра «Современник», «На дне» (1972), Хромой из комедии «Невероятные приключения итальянцев в России» (1973), Навроцкий из мини-сериала «Последнее лето детства» по роману А. Рыбакова (реж. В. Рубинчик, 1974), майор КГБ Симаков из шпионского телесериала «Вариант «Омега» (1975), сторож интерната из социальной драмы «Подранки» (реж. Н. Губенко, 1976), Звездочет из сказки-мюзикла «Про Красную Шапочку» (1977), художник Николай из драмы «По семейным обстоятельствам» (1977), пан Дульский из комедии «Мораль пани Дульской» (1978), вор Ручечник из сериала «Место встречи изменить нельзя» (1979) и мн. др.
<br>Самой же знаменитой ролью Евстигнеева этого периода стала роль профессора Вернера Плейшнера в культовом шпионском сериале «Семнадцать мгновений весны» (реж. Т. Лиознова, 1973).
<br>В 1980-х Евгений Александрович сыграл большие роли в исторических фильмах – Никита Демидов из саги Я. Лапшина «Демидовы» (1983); вице-канцлер Бестужев из популярного приключенческого сериала «Гардемарины, вперед!» (реж. С. Дружинина, 1987) и его продолжений «Виват, гардемарины!» (1991) и «Гардемарины 3» (1992); адмирал фон Эссен из военной драмы «Моонзунд» (1987); «всесоюзный староста» М. И. Калинин из драмы Ю. Кары «Пиры Валтасара, или ночь со Сталиным» (1989), профессор Исай Львович из драмы «Десять лет без права переписки» (реж. В. Наумов, 1990), придворный садовник Буш из драмы «Сны о России» (1992, Россия-Япония), царь Иван Грозный из саги «Ермак» (вышел в 1996). Он создал прекрасные образы в музыкальных фильмах К. Шахназарова – любитель джаза, вор в законе «Папа» в комедии «Мы из джаза» (К. Шахназаров, 1983), замечательный мастер чечетки Алексей Иванович Беглов из мелодрамы «Зимний вечер в Гаграх» (1985). В знаменитой перестроечной драме Шахназарова «Город Зеро» (1989) Евстигнеев сыграл роль директора музея, он также – один из актеров известного фильма Л. Филатова «Сукины дети» (гл. роль Нанайцева, 1990). Замечательные образы актер создал в лирической комедии «Любимая женщина механика Гаврилова» (реж. П. Тодоровский, дядя Риты, 1981), в драме «Еще люблю, еще надеюсь» (гл. роль Василия Васильевича, 1984).<br>Вершиной же кинокарьеры Евгения Евстигнеева стала роль профессора Преображенского из культового фильма эпохи перестройки, экранизации романа М. Булгакова «Собачье сердце» (реж. В. Бортко, 1988).<br>В марте 1992 года Евгений Александрович с супругой поехали в Лондон, где в одной из клиник ему должны были сделать операцию на сердце. Он был готов к операции и хорошо себя чувствовал, но после того, как врач «откровенно» рассказал 66-летнему актеру, что шансов на благополучный исход у него почти нет, его сердце остановилось. И хотя операция прошла успешно, «завести» сердце Евстигнеева снова так и не удалось… Актер похоронен на Новодевичьем кладбище Москвы.<br>О жизни и творчестве актера сняты десятки передач и документальных фильмов – «Встречи с Евгением Евстигнеевым» (реж.Ион Унгуряну, 1977), «Евгений Евстигнеев. Посторонним вход воспрещен» (телеканал «Россия», 2006), «Евгений Евстигнеев. Последние 24 часа» (2006), «Евгений Евстигнеев. Судьба» (реж. Л. Медов, 2006), «Разбитое сердце. Евгений Евстигнеев» (реж.А. Грачев, 2008), «Острова. Евгений Евстигнеев» (телеканал «Культура», 2012), «Любимые актеры. Евгений Евстигнеев» (реж. А. Зенин, 2012), «Обыкновенная история Евгения Евстигнеева» (2013) и др.<br>Об артисте вышли книги «Евгений Евстигнеев» О. Ульяновой (1988), «Евгений Евстигнеев - народный артист» И. Цывиной и Я. Гройсмана (1998). Нижегородское театральное училище носит имя Е. А. Евстигнеева (с 2003), в родном городе актера в 2006 году установлен его памятник.<br><br>Годы жизни: 09.10.1926 – 04.03.1992<br><br>Место смерти: Лондон, Великобритания<br><h4>Звания</h4>&mdash; Заслуженный артист РСФСР (1968)<br>&mdash; Народный артист РСФСР (1974)<br>&mdash; Народный артист СССР (1983)<br><br><h4>Награды</h4>&mdash; Государственная премия СССР за роль Петра Хромова в спектакле «Сталевары» (МХАТ, 1974)<br>&mdash; Орден Трудового Красного Знамени «За заслуги в производстве советских телевизионных фильмов и активное участие в создании фильма «Семнадцать мгновений весны» (1982)<br>&mdash; Государственная премия РСФСР имени братьев Васильевых за роль Преображенского в фильме «Собачье сердце» (1990)<br>&mdash; Первая театральная премия «Хрустальная Турандот» в номинации «За долголетнее и доблестное служение театру» (1992)<br>&mdash; Нижегородское театральное училище носит имя Е. А. Евстигнеева (с 2003)<br>&mdash; Памятник Е. А. Евстигнееву установлен в Нижнем Новгороде (2006)<br><br><h4>Семья</h4>Первая супруга – Галина Борисовна Волчек, актриса и театральный режиссер, Народная артистка СССР (познакомились, будучи студентами Школы-студии МХАТ; брак с конца 1950-х до п. пол.1960-х, продлился 9 лет<br>Вторая супруга – Лилия Дмитриевна Евстигнеева (Журкина), актриса тетра и кино (брак с 1966 по 1986 гг., до смерти Лилии Дмитриевны<br>Третья супруга – Ирина Цывина, актриса театра и кино (Евстигнеев был педагогом Цывиной в Школе-студии МХАТ; брак с 1986 по 1992 гг.)<br><br>Сын – Денис Евстигнеев, оператор, кинорежиссер, продюсер (1961), от первого брака<br>Дочь – Мария Селянская (Евстигнеева), актриса театра и кино (1968), от второго брака`,
    category: 2
  },
  69:{
    name:"Анна Вьялицына",
    desc:"Анна Вьялицына родилась 19 марта 1986 года в городе Горький (ныне — Нижний Новгород). Отец — Сергей Аркадьевич Вьялицын, спортивный врач. Мать — Алла Вьялицына, педиатр.<br><br>Когда Анне исполнилось 15 лет, она поехала в Санкт-Петербург и начала карьеру модели. Экзамены в школе девушка сдала экстерном. В Питере Вьялицына была замечена агентами IMG Models, после чего ее пригласили попробовать свои силы в шоу «MTV’s Fashionably Loud Europe».<br><br>Успешно пройдя кастинг, Анна Вьялицына была приглашена в Нью-Йорк, где она подписала контракт с модельным агентством IMG. В течение следующих 6 месяцев девушка работала моделью в модных домах Anna Molinari, Chloе and Sportmax.<br><br>Известность пришла к Вьялицыной в 2005 году после фотосессии в американском спортивном еженедельнике «Sports Illustrated Swimsuit Issue». Также Анна появлялась на обложках множества популярных модных журналов, среди которых: «Vogue», «ELLE», «Glamour», «Gloss» и др.<br><br>Снялась в клипах «Out Is Through» Аланис Мориссетт и «Misery», «Never Gonna Leave This Bed» группы «Maroon 5».<br><br>За свою карьеру российская супермодель сотрудничала с такими брендами, как: Alberta Ferretti, Alexander McQueen, Calvin Klein, Christian Lacroix, Carolina Herrera, Dolce & Gabbana, Fendi, Givenchy, Gucci, Helmut Lang, Louis Vuitton, Marc Jacobs, Max Mara, Moschino, Narciso Rodriguez, Oscar de la Renta, Prada, Ralph Lauren, Roberto Cavalli, Sonia Rykiel, Versace, Anna Molinari, DKNY, Escada, Victoria’s Secret,Yohji Yamamoto, Zara и др.",
    category: 1
  },
  70:{
    name:"Дарья Шашина",
    desc:"Дарья Шашина родилась 1 сентября 1990 года в городе Нижний Новгород. С самого детства будущая звезда занималась музыкой.<br><br>Окончив музыкальную школу с красным дипломом по классам скрипки и фортепиано, Даша поступила в НГК им. Глинки, однако так и не доучилась в ней, уехав в США.<br><br>С 2012 по 2013 года Шашина жила в Америке, где она работала фотомоделью и посещала вокальные курсы. Также она играла в мюзикле на Бродвее и подрабатывала певицей в одом из самых известных ресторанов в русском районе Брайтон Бич.<br><br>В октябре 2013 года Дарья Шашина успешно прошла кастинг в группу продюсера Макса Фадеева SEREBRO. В составе трио артистка записала композиции: «Я тебя не отдам» (2014), «Не надо больнее» (2014), «Kiss» (2015) и «Перепутала» (2015). Участвовала в записи видеоклипов: «Угар» (feat. DJ M.E.G., 2013), «Я тебя не отдам» (2014), «Kiss» (2014) и «Перепутала» (2015).<br><h4>Награды</h4>В составе группы SEREBRO:<br>&mdash; Премия «RU.TV» в номинации «Популяризация русской культуры за рубежом» (2014)<br>&mdash; Премия «МУЗ-ТВ» в номинации «Лучшая поп-группа» (2014)<br>&mdash; Премия «МУЗ-ТВ» в номинации «Лучшая песня» за песню «Мало тебя» (2014)<br>&mdash; Премия «Oops! Choice Awards» в номинации «Классика жанра» (2014)<br>&mdash; Премия «Oops! Choice Awards» в номинации «Дайте два (Лучший дуэт с DJ M.E.G.)» за песню ««Угар»» (2014)<br>&mdash; Премия «MUSICBOX» в номинации «Лучшая песня» за песню «Я тебя не отдам» (2014)<br>&mdash; Лауреат фестиваля «Песня года» за песню «Я тебя не отдам» (2014)<br>&mdash; Премия «RU.TV» в номинации «Лучшая группа» (2015)<br>&mdash; Премия «МУЗ-ТВ» в номинации «Лучшая поп-группа» (2015)",
    category: 1
  },
  71:{
    name:"Александр Наумов",
    desc:"Александр Наумов родился 1 августа 1958 года в Нижнем Новгороде.<br><br>Закончив 8 класс мальчик решил поступать в железнодорожный техникум, но двойка на экзамене по математике нарушила планы будущего железнодорожника. Саша вернулся в школу, и в последних классах стал увлекаться самодеятельностью.<br><br>Мальчик занимался в драматическом кружке, и и мечтал о карьере актера.<br><br>После школы он поступает в Горьковское театральное училище.<br><br>Отучившись на первом курсе, Наумов уходит на службу.<br><br>После демобилизации возвращается в училище, заканчивает его в 1982 году.<br><br>В середине 80-ых актер получает первую роль в фильме американского режиссера Тэйлора Хэкфорда «Белые ночи».<br><br>Между первой ролью и второй был перерыв в 14 лет, и наконец актера приглашают сниматься в фильмах «Суперхирург», «Самозванцы», в сериалах «24 часа», «Брат-2», «Граница. Таежный роман».<br><br>В 2002 году актер получает главную роль в картине «Глаза Ольги Корж». Он перевоплощается в следователя из провинции, который раскрыл преступление ценой жизни собственной дочери.<br><h4>Семья</h4>Супруга — Мария Наумова<br>Сын — Александр (род. 2000)",
    category: 1
  },
  72:{
    name:"Людмила Хитяева",
    desc:"Людмила Хитяева родилась 15 августа 1930 года в Нижнем Новгороде, в семье инженера Ивана Яковлевича Хитяева и военного врача Веры Ивановны Хитяевой.<br><br>После школы будущая звезда поступила в Горьковское театральное училище.<br><br>В 1952 году, окончив вуз, Хитяева стала актрисой Горьковского театра драмы им. М. Горького<br><br>Во время службы в театре Людмилу заметил писатель Анатолий Рыбаков — автор знаменитой тетралогии «Дети Арбата», который порекомендовал своему знакомому режиссеру Исидору Анненскому задействовать молодую актрису в своем новом проекте.<br><br>В 1957 году Людмила Хитяева дебютировала в кино, сыграв главную роль в мелодраме Исидора Анненского «Екатерина Воронина».<br><br>Всемирная популярность пришла к актрисе 1958 году благодаря роли Дарьи Мелеховой в киноэпопее режиссера Сергея Герасимова «Тихий Дон».<br><br>За свою карьеру Людмила Хитяева сыграла более 40 ролей в фильмах и сериалах, из которых наиболее популярными и любимыми зрителями стали «Поднятая целина» (1959), «Евдокия» (1961), «Вечера на хуторе близ Диканьки» (1961), «Стряпуха» (1966), «Цыган» (1967) и «Финист — Ясный сокол» (1975).<br><h4>Звания</h4>Заслуженная артистка РСФСР (1965) — за заслуги в области советского киноискусства<br>Народная артистка РСФСР (1983) — за заслуги в развитии советского киноискусства<br><br><h4>Награды</h4>Орден Почета (2002) — за многолетнюю плодотворную деятельность в области культуры и искусства, большой вклад в укрепление дружбы и сотрудничества между народами<br><br><h4>Семья</h4>Первый супруг — Александр Белокринкин, актер<br>Второй супруг — Борис Якобсон, врач-уролог (умер скоропостижно)<br>Третий супруг — Валерий Леонтьев, спортсмен и постановщик трюков<br>Сын — Павел Белокринкин, работник торгового представительства",
    category: 2
  },
  73:{
    name:"Полина Зиновьева",
    desc:"Полина Зиновьева родилась 4 ноября 2000 года в Нижнем Новгороде. Отец — Владимир Зиновьев, психолог, автор тренингов личностного роста. Мама Полины — Юлия Зиновьева, психолог и педагог, в настоящее время работает инструктором по аэробике и восточным танцам и танцам живота). Старший брат — Иван и младшая сестра — Соня.<br><br>С самого детства девочка проявляла творческие способности и очень любила снимать различные видео на телефон. Заметив увлечение дочери, мать посоветовала ей завести блог в Интернете и выкладывать туда свое фототворчество.<br><br>Полина не ходит в школу, получая образование на дому.<br><br>В июле 2013 года Зиновьева зарегистрировала свой канал на YouTube HelloPolly и начала выкладывать на него видеоролики, в которых рассказывала про свою жизнь, хобби и путешествия.<br><br>Помимо ведения успешного блога, Полина Зиновьева, рост которой составляет 177 см, а вес — 50 кг, пробует себя в качестве модели. Первым опытом нижегородской красотки в модельном бизнесе стало участие в рекламе одежды отечественных дизайнеров.<br><br>О своей личной жизни Полина не распространяется. Однако по ее статусу в соцсетях можно понять, что девушка влюблена и находится в отношениях.<br><br>Рост Полины Зиновьевой — 177 см, вес — 50 кг.<br><br>По информации в СМИ, ежемесячный доход Полины Зиновьевой от видеоблога составляет около 50 тысяч рублей в месяц.<br><br>В сентябре 2020 года число подписчиков Instagram-канала Полины Зиновьевой @polly_zinovieva составило более 906 тысяч человек.",
    category: 1
  },
  74:{
    name:"Василий IV Иванович Шуйский",
    desc:"Известен в российской истории как правящий с 1606 по 1610 год царь. Правитель происходил из княжеского рода Шуйских и был последним потомком Рюриковичей на российском престоле. В 1552 году в княжеской семье Ивана Андреевича и Анны Федоровны Шуйских родился сын Василий. Мальчик не был единственным ребенком, будущий правитель рос вместе с братьями – Андреем, Дмитрием и Иваном. О детстве и юности князя известно мало. В молодом возрасте Василий IV стал интересоваться политикой. Шуйский вступает в Московскую судную палату, позже добивается повышения на службе. Василия Ивановича нарекли боярином. Князь принимал участие в военных походах, однажды даже был отправлен в ссылку по требованию семьи Годуновых.<br><br>Артем Сучков — российский актер, который уверенно вошел в ряды востребованных кинозвезд современности. Артист регулярно появляется на экране в команде именитых коллег, уверенно чувствует себя и во время многочисленных интервью. Артем относит себя к тем счастливцам, которые не стали заложниками одного амплуа.",
    category: 2
  },
  75:{
    name:"Улица Маршала Голованова",
    desc:"Александр Голованов (1904 —1975) — советский военачальник.Родился в Нижнем Новгороде. В восьмилетнем возрасте его отдали в Александровский кадетский корпус.В октябре 1917 года 13-летний Голованов вступил в Красную гвардию, так как его рост был под два метра, и мальчик выглядел на 16 лет.19 августа 1944 года стал Главным маршалом авиации, самым молодым маршалом в истории Красной армии.Голованов умер 22 сентября 1975 года в Москве. Его похоронили в Москве на Новодевичьем кладбище.Улица Маршала Голованова располагается параллельно проспекту Гагарина в микрорайоне Щербинки. Берет свое начало у пересечения с ул. 40 Лет Победы, а заканчивается вплотную к площади Жукова.",
    category: 3
  },
  76:{
    name:"Улица Маршала Казакова",
    desc:"Василий Казаков (1898 —1968) — советский военачальник, Герой Советского Союза, маршал артиллерии.Родился в деревне Филиппово, ныне в Нижегородской области. Окончил 4 класса церковно-приходской школы. Из-за бедности семьи рано был отправлен на заводское обучение в Петроград.В Великую Отечественную войну был назначен начальником артиллерии 16-й армии Западного фронта. Для борьбы с немецкими танками предложил идею комбинированных противотанковых опорных пунктов, в которых взаимно дополняли друг друга огонь противотанковой и тяжёлой артиллерии, а также ружейно-пулемётный огонь против вражеской пехоты. Впоследствии создание таких опорных пунктов стало обязательным требованием в организации обороны во всей действующей армии.Скончался 25 мая 1968 года. Похоронен на Новодевичьем кладбище в Москве.Улица Маршала Казакова берет свое начало на пересечении с Московским Шоссе. Заканчивается на пересечении с улицей Гордеевская. Она располагается в Московском районе города.",
    category: 3
  },
  77:{
    name:"Улица Героя Поющева",
    desc:"Алексей Поющев (1923 —1944) — Герой Советского Союза, командир штурмовой эскадрильи, гвардии капитан.Поющев родился в селе Яблонка Нижегородской области в семье крестьянина.В действующей армии с мая 1943 года. 8 марта 1944 года со своей эскадрильей обнаружил скопление вражеских танков и атаковал их. В бою был подбит и двое суток вместе со стрелком-радистом выбирался к своим. В июле 1944 года вместе с эскадрильей уничтожил скопление вражеской техники, а через несколько дней 20 железнодорожных цистерн с горючим. На железнодорожной станции Синезёрка Поющевым был уничтожен эшелон противника, а при выходе из атаки уничтожен мост через реку Ревна, забитый транспортом и живой силой противника.22 сентября 1944 года погиб при выполнении боевого задания. Был похоронен в городе Эргли Латвии.Улица Героя Поющева берет свое начало на пересечении проспектов Ленина и Ильича. Заканчивается — перед Моторным переулком. Она располагается в Автозаводском районе города.",
    category: 3
  },
  78:{
    name:"Улица Родионова",
    desc:"Михаил Родионов (1907—1950) — советский государственный и партийный деятель. С 23 марта 1946 года по 9 марта 1949 года являлся председателем СМ РСФСР.Родился в селе Ратунино Нижегородской губернии. В 1927 году окончил Лысковский политехнический техникум.13 августа 1949 года был арестован по «Ленинградскому делу», расстрелян в Ленинграде 1 октября 1950 года. Посмертно реабилитирован.Улица Родионова — одна из наиболее длинных улиц в Нагорной части Нижнего Новгорода, длиннее ее только проспект Гагарина. Начинается от Сенной площади и ведет в микрорайон Верхние Печеры.",
    category: 3
  },
  79:{
    name:"Улица Бориса Панина ",
    desc:"Борис Панин (1920 —1943) — советский военный лётчик.Панин родился 30 декабря 1920 года в Нижнем Новгороде в рабочей семье.С октября 1942 года участвовал в Великой Отечественной войне, был лётчиком, а затем командиром звена 321-го (с марта 1943 — 82-го гвардейского) бомбардировочного авиационного полка. 4 августа 1943 года Борис Панин участвовал в освобождении Белгорода и погиб при выполнении боевого задания.Похоронен в селе Иловка Алексеевского района Белгородской области в братской могиле 109 советских воинов, погибших в боях с фашистскими захватчиками.Улица Бориса Панина в Нижнем Новгороде начинается на пресечении с улицей Ванеева и упирается Высоковский проезд. Она располагается в Советском районе города.",
    category: 3
  },
  80:{
    name:"Улица Евгения Никонова",
    desc:"Евгений Никонов (1920—1941) — моряк, Герой Советского Союза. В 1932 году переехал в Нижний Новгород.19 августа 1941 года получил в бою тяжелое ранение и в бессознательном состоянии был схвачен эстонскими националистами. Никонов отказался отвечать на вопросы, несмотря на то, что его подвергли жесточайшим пыткам вплоть до выкалывания глаз. Не получив ответов, его привязали к дереву, облили бензином и заживо сожгли.Улица Евгения Никонова берет свое начало на пересечении с улицей 50 лет Победы, заканчивается на пересечении с улицей Страж Революции. Она расположена в Московском районе и включает в себя всего несколько домов.",
    category: 3
  }
};
  

let categories = {
  0: 'Все интересные люди',
  1: 'Новые люди НН',
  2: 'Исторические личности',
  3: 'Их именами названы улицы города',
  4: 'Почетные граждане',
  6: 'История города в лицах',
};