let data = {
  "1": {
    "name": "Аввакум Петрович",
    "desc": "(1620 или 1621-1682). Глава церковного раскола, протопоп, писатель. Родился в селе Григорове Нижегородского уезда (неподалеку от Большого Мурашкина). Став священнослужителем, страстно проповедовал благочестие, обличал лихоимство и распущенность. Был приближен к царскому двору, а затем изгнан за несогласие с нововведениями патриарха Никона. Твердо придерживался старых устоев и обрядов. За свои убеждения был заживо сожжен в Пустозерске. Автор «Жития», «Книги бесед», «Книги толкований», «Книги обличений». Его считают родоначальником новой российской словесности, вольного образного слова, исповедальной прозы. Летом 1991 года в селе Григорове поставлен памятник Аввакуму (скульптор — В. Клыков).",
    "category": 2
  },
  "2": {
    "name": "Сёстры Аверины",
    "desc": "«Золото Нижегородской земли» – так назвал гимнасток сестёр Авериных губернатор Нижегородской области Глеб Никитин после их триумфа на чемпионате мира по художественной гимнастике в 2018 году, где на двоих Дина и Арина завоевали шесть золотых медалей. «Может, кому-то в это трудно поверить, но у девочек нет между собой соперничества. Они так поддерживают друг друга, что это просто удивительно», – поделилась тогда с «Нижегородской правдой» первый тренер гимнасток Лариса Белова.Близнецы Арина и Дина Аверины родились в Заволжье Нижегородской области. Художественной гимнастикой занимаются с четырёх лет. Первыми приходили на тренировки и последними уходили. В их семье все спортсмены. Мама девочек – бывшая гимнастка, отец занимался футболом, старшая сестра – тренер по гимнастике.«У нас есть огромное желание прогрессировать и делать программы ещё интереснее и сложнее», – сказала Дина Аверина в интервью ТАСС в 2017 году. – «Нужно стараться развиваться, для того чтобы наш вид спорта не стоял на месте».",
    "category": 6
  },
  "3": {
    "name": "Роман Архипов",
    "desc": "Экс-солист группы «Челси» Роман Архипов родился в Нижнем Новгороде, который на тот момент именовался Горький. В семилетнем возрасте вместе с родителями Архипов переехал в столицу. Затем обаятельный музыкант появился в кадре «Фабрики звезд». Карьера Романа в составе группы «Челси» складывалась благополучно. В 2011-м Архипов покинул коллектив и уехал в США, где планировал заниматься сольным проектом. Сейчас музыкант живет и работает на два города – Москву и Лос-Анджелес. За рубежом певца знают под творческим псевдонимом Troy Harley.В 2020 году нижегородца увидели в проекте «Голос» и отметили, что теперь будут зрителями шоу, поскольку выступление Архипова завораживает. Роман также никогда не открещивался от земляков и за океаном честно признавался, что родился в Нижнем Новгороде.",
    "category": 6
  },
  "4": {
    "name": "Агафонов Святослав Леонидович",
    "desc": "Реставратор, заслуженный архитектор России, лауреат Государственной премии. Почетный гражданин Нижнего Новгорода. Родился в 1911 году. Получив профессию архитектора, учился в аспирантуре Академии архитектуры. В послевоенные годы деятельно занимался исследованиями русского зодчества. С 1951 года — научный руководитель и автор проекта реставрации Нижегородского кремля. С 1957 года в течение одиннадцати лет возглавлял научно-реставрационную мастерскую, занимаясь восстановлением жилых домов XVII века, храмов в Горьком, Балахне и Макарьеве, усадьбы Пушкина в Болдине. Автор многих научных трудов, в том числе книги «Нижегородский кремль. Архитектура, история, реставрация» (1976). Профессор Нижегородской архитектурно-строительной академии, ведет большую работу по изучению и охране памятников истории и культуры области.",
    "category": 2
  },
  "5": {
    "name": "Алексеев Ростислав Евгеньевич",
    "desc": "(1916-1980). Инженер-кораблестроитель, конструктор судов на подводных крыльях, доктор технических наук, лауреат Ленинской и Государственной премий. Родился в городе Новозыбкове. После окончания Политехнического института был направлен на завод «Красное Сормово». С 1942 года начал работать над созданием судов на подводных крыльях, вел успешные исследования и испытания. В январе 1955 года стал руководителем Центрального конструкторского бюро (ЦКБ) по судам на подводных крыльях. В 1957 году в первый пассажирский рейс до Казани отправился теплоход на подводных крыльях «Ракета», созданный в бюро Алексеева В последующие годы было разработано и сдано в эксплуатацию несколько типов новых судов, скорость которых доходила до 100 километров в час.",
    "category": 2
  },
  "6": {
    "name": "Алена Арзамасская",
    "desc": "Предводительница одного из отрядов мятежных крестьян Нижегородского края во время восстания Степана Разина. Родом из Выездной Слободы под Арзамасом, происходила из крестьян, после смерти мужа постриглась в монашество. В 1670 году организовала вооруженную борьбу против царских войск, со своим отрядом захватила город Темников. Казнена осенью того же года воеводой-карателем Ю.А. Долгоруковым, — сожжена в срубе как разбойница и еретичка, подозреваемая в колдовстве. Судьбу Алёны Арзамасской историки сравнивают с судьбой французской героини Жанны д’Арк.",
    "category": 2
  },
  "7": {
    "name": "Андронов Александр Александрович",
    "desc": "(1901-1952). Ученый, академик, основатель научной школы по теории нелинейных колебаний и ее приложениям в радиофизике, автоматическом регулировании, динамике машин. Один из авторов классического труда «Теория колебаний» (1937). Родился в Москве. Участвовал в гражданской войне. С 1920 года учился в Московском высшем техническом училище, одновременно посещал лекции в Московском университете. Там он защитил диссертацию на тему «Предельные циклы Пуанкаре и теория нелинейных колебаний», которая вскоре была опубликована в Париже. С 1931 года работал в Нижегородском университете, в исследовательском физико-техническом институте (ГИФТИ). Один из инициаторов создания в 1945 году радиофизического факультета в университете. Проявлял интерес к истории науки, биографии Н.И. Лобачевского, увлекался историей отечественной культуры, живописью, художественной литературой. В память об ученом на здании, где располагался ГИФТИ (ул. Ульянова, 10), установлена мемориальная доска.",
    "category": 2
  },
  "8": {
    "name": "Анненков Иван Александрович",
    "desc": "(1802-1878). Декабрист. Родился в Москве. Получил домашнее воспитание, два года слушал лекции в Московском университете. С 1819 года служил в Кавалергардском полку. После восстания декабристов осужден на 15 лет каторги. В Читинский острог к нему приехала невеста, француженка Полина Гебль. После амнистии перебрался из Сибири в Нижний Новгород. Служил чиновником особых поручений при губернаторе, участвовал в подготовке крестьянской реформы, избирался предводителем дворянства. Романтическая судьба Анненкова и Гебль стала основой сюжета кинофильмов и книг. Наиболее известное произведение о судьбе Анненковых — роман А. Дюма «Учитель фехтования».",
    "category": 2
  },
  "9": {
    "name": "Анненский Николай Федорович",
    "desc": "(1843-1912). Публицист, экономист, общественный деятель. Родной брат известного русского поэта Иннокентия Анненского. Родился в Петербурге. Окончил Петербургский университет. С 1867 года на службе. Публиковался в «Русском богатстве» и «Отечественных записках». Подвергался аресту по делу своего шурина, революционера П. Ткачева, затем был арестован вторично и выслан в Тобольскую губернию, где познакомился с В. Г. Короленко. С 1887 года жил в Нижнем Новгороде, возглавлял земскую статистику. Вел большую общественную работу, вместе с Короленко и Гациским пытался создать Союз писателей Волги. С 1895 года, проживая в Петербурге, участвовал в деятельности Литературного фонда.",
    "category": 2
  },
  "10": {
    "name": "Анохин Петр Кузьмич",
    "desc": "(1898-1974). Ученый-физиолог, академик. Родился в городе Царицыне (ныне Волгоград). Окончил Ленинградский Институт медицинских знаний, работал в лаборатории академика И. П. Павлова. С 1930 по 1935 год заведовал кафедрой физиологии медицинского факультета Нижегородского университета (вскоре факультет был развернут в Медицинский институт). Ему принадлежат фундаментальные труды по нейрофизиологии — механизмам условного рефлекса и внутреннего торможения На старом здании Нижегородского медицинского института (пл. Минина и Пожарского, 10/1) установлена мемориальная доска ученому.",
    "category": 2
  },
  "11": {
    "name": "Архангельский Василий Михайлович",
    "desc": "1792-1828). Лицейский наставник А. С. Пушкина. Родился в селе Кобылино Арзамасского уезда (ныне село Архангельское Шатковского района) Нижегородской губернии в семье священника. По окончании Нижегородской духовной семинарии поступил в 1810 году в С.-Петербургский Главный педагогический институт. Закончив его, был направлен в Царскосельский лицей преподавателем физики и математики. С 1815 по 1817 год у него учился А. С. Пушкин.",
    "category": 2
  },
  "12": {
    "name": "Архангельский Сергей Иванович",
    "desc": "(1882-1958). Историк, доктор исторических наук, профессор, член-корреспондент Академии наук. Родился в Семенове Нижегородской губернии в семье чиновника. В 1900 году окончил Нижегородский Дворянский институт, в 1906 — Московский университет. С 1907 по 1917 год преподавал в Нижегородской Мариинской женской гимназии и губернской гимназии, затем — в Нижегородском университете и Учительском институте. Опубликовал около ста научных работ. Один из авторов академического двухтомного исследования «Английская буржуазная революция XVII века» (1954). Был членом Нижегородской губернской архивной комиссии и Нижегородского научного общества по изучению местного края.",
    "category": 2
  },
  "13": {
    "name": "Афоньшин Сергей Васильевич ",
    "desc": "(1908-1984). Писатель, краевед. Родился в селе Владимирском у легендарного озера Светлояр С 1928 года учительствовал в заволжских селах. Участвовал в Великой Отечественной войне. Литературным творчеством стал заниматься с начала 60-х годов. Автор популярных книг «Солнечное дерево», «У голубого Светлояра», «Легенды и сказы родной стороны», «Городецкий пряник» и других.",
    "category": 2
  },
  "14": {
    "name": "Африкантов Игорь Иванович",
    "desc": "(1916-1969). Инженер, конструктор, ученый, создатель первых транспортных ядерных энергетических установок в России, доктор технических наук, Герой Социалистического Труда, лауреат Ленинской и Государственной премий. Родился в селе Пушкарка Арзамасского уезда Нижегородской губернии в семье учителей. После учебы на кораблестроительном факультете Горьковского индустриального института работал на оборонном предприятии в Сталинграде. Вернувшись в начале Великой Отечественной войны в Горький, трудился на Машиностроительном заводе мастером, начальником цеха, главным конструктором. В 50-е годы занимался разработкой ядерных энергетических установок. Создал установку для атомного ледокола «Ленин». С 1964 года — директор и главный конструктор Опытного конструкторского бюро машиностроения (ОКБМ). Под его руководством был сформирован коллектив талантливых разработчиков и создателей высококлассных ядерных реакторов широкого профиля.",
    "category": 2
  },
 15: {
    name: 'Балакирев Мидий Алексеевич',
    desc: '(1837-1910). Композитор, общественный деятель. Родился в Нижнем Новгороде в семье чиновника. Музыкой увлекся с детства, участвовал в музыкальных вечерах в доме своего мецената А. Д. Улыбышева. Окончил Нижегородский дворянский институт. С 1855 года жил в Петербурге, выступал как пианист-виртуоз, занимался композиторской деятельностью. В I860 году совершил поездку по Волге, записывал народные песни, в том числе знаменитую «Эй, ухнем» В Петербурге стал одним из основателей бесплатной музыкальной школы, положив начало массовому музыкальному образованию в России. Вокруг него сложился кружок русских композиторов, названный В. В. Стасовым «могучей кучкой». Сюда входили Ц А. Кюи, М П. Мусоргский, Н А Римский-Корсаков, А П Бородин. Балакирев — автор «Увертюры на темы трех русских песен», симфонических поэм «Русь» и «Тамара», фортепианной фантазии «Исламей», десятков песен и романсов, гимна в честь основателя Нижнего Новгорода князя Юрия Всеволодовича. На доме, где с 1842 по 1846 год жил композитор, установлена мемориальная доска. Рядом с домом поставлен бюст композитора; на бронзовой стеле, выполненной в виде нотного стана, слова; «Не будь Балакирева, судьбы русской музыки были бы совершенно другие. В. Стасов». (Скульптор — В Пурихов).',
    category: 2
  },
  16: {
    name: 'Валерий Барыкин',
    desc: 'Широко известный в России нижегородский художник Валерий Барыкин сумел соединить, казалось бы, несоединимое. Его работы – это сочетание агитационных советских плакатов и американских пин-ап-постеров – «Советский пин-ап». Пин-ап – это искусство плаката, на котором изображена красивая полуобнажённая девушка. В соединении с советскими морализаторскими плакатами получается что-то забавное, юморное и одновременно поучительное. «Советские плакаты – это уникальный приём добраться до людей, заставить их реагировать, впечатляться, возмущаться и, наконец, что-то делать. Плакаты яркие и запоминающиеся, даже самые смешные и нелепые. Часто их нелепость, навязчивость, надоедливость и подталкивают меня к созданию своего юмористического ремейка», – признаётся Валерий Барыкин.Работы Валерия Барыкина публиковались в русском издании журнала Playboy, регулярно участвуют в выставках, в том числе международных. Иллюстрации художника можно увидеть и на банках пива «Жигули», которые стали предметом для коллекционирования. Ими обмениваются фанаты по всей стране, чтобы собрать всю серию.',
    category: 6
  },
  17: {
    name: 'Наталья Бочкарева',
    desc: 'Исполнительница главной роли в ситкоме «Счастливы вместе» Наталья Бочкарева поступила в Нижегородское театральное училище на спор. А уже на четвертом курсе бойкая девушка набралась смелости и попросилась на курс к Олегу Табакову в Москву. Позднее Олег Павлович не раз поддерживал нижегородку добрым советом. А когда у Бочкаревой в Нижнем Новгороде сгорела квартира, то мэтр уговорил взять деньги на восстановление, однако позже сумму обратно не взял. Бочкарева построила карьеру успешной актрисы. Однако для отпуска артистка по-прежнему выбирала малую родину, чтобы отдохнуть или отпраздновать там день рождения. Знаменитость, родившаяся в Нижнем Новгороде, прогуливалась по городским улицам, делала фото у знаковых мест, ходила по магазинам. Не забывала актриса и коллег по цеху, с которыми когда-то училась в театральном. Артистка приезжала на вечер встреч с однокурсниками из нижегородского училища, а подытоживала события дня подписью в социальных сетях: «Нижний, люблю тебя, и всех своих в родном городе тоже очень люблю».',
    category: 6
  },
  18: {
    name: 'Белов Николай Васильевич',
    desc: '(1891-1982). Кристаллограф и геохимик, основатель школы кристаллографии и структурного анализа в Горьковском университете, академик. Родился в городе Янове Люблинской губернии (Польша). Учился в Петербургском политехническом институте. В 1920-30-е годы работал под руководством академика А. Е. Ферсмана. С 1946 года возглавлял кафедру кристаллографии на физико-математическом факультете Горьковского университета. Ему принадлежат фундаментальные научные труды, за которые он удостоен Государственной и Ленинской премий, высшей награды Академии наук — золотой медали имени М В. Ломоносова.',
    category: 2
  },
  19: {
    name: 'Бестужев-Рюмин Константин Николаевич',
    desc: '(1829-1897). Историк. Родился в имении Кудрешки Горбатовского уезда (ныне Богородский район) Нижегородской губернии, в дворянской семье. В 1840 году поступил в благородный пансион при Нижегородской гимназии, где учительствовал известный писатель П. И. Мельников (Андрей Печерский). Благодаря ему опубликовал четыре статьи в «Нижегородских губернских ведомостях» за 1847 год. Продолжал учебу на юридическом факультете Московского университета. В 50-е годы работал в московских журналах, затем переехал в Петербург, где стал сотрудником «Отечественных записок», редактировал и писал книги. С 1865 года — профессор на кафедре русской истории Петербургского Университета. В 1868 году защитил докторскую диссертацию «О составе русских летописей до конца XIV века». Им написан значительный труд — «Русская история». В 1878-82 годах возглавлял Высшие женские курсы в Петербурге (Бестужевские).',
    category: 2
  },
  20: {
    name: 'Бестужев-Рюмин Михаил Павлович',
    desc: '(1801-1826). Декабрист. Родился в имении Кудрешки Горбатовского уезда (ныне Богородский район) Нижегородской губернии В 1816 году семья переехала в Москву. В 1818 году Михаил Павлович поступил юнкером в Кавалергардский полк, затем служил в лейб-гвардии Семеновском, откуда был переведен в Полтавский пехотный. В 1823 году вступил в Южное общество. После поражения восстания в Петербурге поднял с С. И. Муравьевым-Апостолом Черниговский полк. Вместе с Пестелем, Рылеевым, Каховским и Муравьевым-Апостолом был приговорен к смерти через повешение. В 1991 году в старинном парке бывшего имения в Кудрешках установлен бюст декабриста (скульптор — И. И. Лукин). Ежегодно здесь проводятся народные праздники с участием краеведов, литераторов и артистов.',
    category: 2
  },
  21: {
    name: 'Бетанкур Августин Августинович',
    desc: '(1758-1824). Инженер-механик и строитель, получивший европейскую известность. Родился в Испании в аристократической семье. Проявил себя талантливым конструктором-проектировщиком в Испании и Франции. В 1808 году был приглашен Александром I на службу в Россию, где организовал корпус инженеров путей сообщения, впервые использовал паровые машины на российских судах, переоборудовал оружейный завод в Туле, построил ряд арочных мостов, провел водовод в Царское Село. С 1817 по 1824 год творческая деятельность Бетанкура была связана с возведением крупнейшего в Европе Торгового комплекса Нижегородской ярмарки. Одна из улиц Нижнего Новгорода называется Бетанкуровской.',
    category: 2
  },
  22: {
    name: 'Блохин Николай Николаевич ', 
    desc: '(1912-1993). Хирург, академик. Герой Социалистического Труда, Почетный гражданин Нижнего Новгорода. Родился в городе Лукояново Нижегородской губернии. После окончания медицинского вуза в Нижнем Новгороде работал врачом Дивеевской сельской больницы, затем — на кафедре госпитальной хирургии Медицинского института. В годы Великой Отечественной войны проявил себя специалистом высокого класса в области пластической хирургии, был одним из организаторов Института восстановительной хирургии, работал ректором Горьковского медицинского института. С 1952 года трудился в Москве, организовал онкологический центр. С 1977 по 1987 год Н. Н. Блохин — президент Академии медицинских наук. На административном здании Медицинского института в Нижнем Новгороде (пл. Минина и Пожарского, 10/1) установлена мемориальная доска академику. Действительным членом Академии медицинских наук является его сестра Ирина Николаевна Блохина, многие годы возглавлявшая Нижегородский научно-исследовательский институт микробиологии и эпидемиологии.',
    category: 2
  },
  23: {
    name: 'Боборыкин Петр Дмитриевич',
    desc: '(1836-1921). Писатель. Родился в Нижнем Новгороде в богатой дворянской семье. Учился в Казанском, а затем в Дерптском университетах. Литературным творчеством начал заниматься в студенческую пору. В 60-е годы опубликовал первые романы. В 1871 году стал корреспондентом некрасовских «Отечественных записок» во Франции, жил в Париже, Вене, Лондоне, сотрудничая в иностранных изданиях, для которых писал статьи на английском, итальянском и французском языках. Получил широкую известность в России как автор повестей и романов «Жертва вечерняя», «Дельцы», «Ходок», «Однокурсники», «Китай-город», «Василий Теркин» и других. В очерке «Русский Шеффилд» сочувственно описал тяжелую жизнь павловских кустарей.',
    category: 2
  },
  24: {
    name: 'Богданович Максим Адамович ',
    desc: '(1891-1917). Поэт, классик белорусской литературы. Родился в Минске. Переехав с отцом, служащим Крестьянского земельного банка, в Нижний Новгород, рано приохотился к чтению книг. Отец, сдружившийся с М Горьким и сотрудничавший в «Нижегородском листке», оказывал на сына большое влияние. Поощряли увлечение юного книгочея белорусским языком, этнографией, фольклором и в Нижегородской губернской гимназии, где он учился в 1902-1908 годах. В 1907 году Максим напечатал первое свое произведение «Музыкант» в газете «Наша нива», издававшейся в городе Вильно (Вильнюсе). После 12-летнего пребывания в Нижнем Новгороде поэт переехал в Ярославль, где и закончил учебу. В 1913 году в Вильно вышел сборник его стихов «Венок», который сразу же стал популярным в Белоруссии. Последние годы поэт жил в Минске. Уехав на лечение в Ялту, гам скончался. На здании Нижегородского педагогического университета (бывшая гимназия) установлена мемориальная доска белорусскому классику.',
    category: 2
  },
  25: {
    name: 'Боголюбов Николай Николаевич',
    desc: ' (1909-1992). Математик и физик, академик, дважды Герой Социалистического Труда, лауреат Ленинской и Государственных премий. Родился в Нижнем Новгороде в семье доктора богословия, автора труда «Философия религии», настоятеля Спасской церкви Николая Михайловича Боголюбова (1872-1934). Первая научная работа Николая Николаевича была опубликована, когда ему исполнилось 15 лет. В 27 лет он — доктор физико-математических наук Работал в Академии наук и Институте имени В. А. Стеклова. С 1950 года был привлечен к работе ядерного центра в Арзамасе-16. Был основоположником нелинейной механики. Идеи и методы, разработанные им в квантовой статистической физике, привели к созданию микроскопической теории сверхтекучести и сверхпроводимости. Боголюбов — создатель аксиоматической квантовой теории поля. С 1965 года возглавлял Объединенный институт ядерных исследований в Дубне. В Нижнем Новгороде перед старым зданием университета на Большой Покровке ему установлен бронзовый бюст.',
    category: 2
  },
  26: {
    name: 'Богородский Федор Семенович ',
    desc: '(1895-1959). Художник, заслуженный деятель искусств, член-корреспондент Академии художеств, лауреат Государственной премии Родился в Нижнем Новгороде в семье адвоката. Учился в Нижегородской гимназии, в Московском университете. Увлекался футуризмом, дружил с В. Маяковским, В. Хлебниковым. Участвовал в гражданской войне, работал в ЧК. В 1922 году в Нижнем Новгороде выпустил сборник стихов «Даешь!» Широко известны его живописные полотна «Беспризорные» (1925), «Братишка» (1932), «Слава павшим героям» (1945). Написал мемуары «Воспоминания художника» (1959). В последние годы преподавал в Институте кинематографии',
    category: 2
  },
  27: {
    name: 'Брянский Антон Петрович  ',
    desc: '(1906-1981). Писатель, Герой Советского Союза. Родился в селе Андреевка Хмельницкой области на Украине. В годы Великой Отечественной войны — организатор партизанского движения в глубоком тылу врага. Среди его боевых наград — польский Крест Грюнвальда. С 1945 года жил в Горьком. Автор книг «По ту сторону фронта» (первое издание — 1954), «Партизанский курьер» (1961), «Боевые спутники мои» (1964) и других. Его имя носит одна из улиц Нижнего Новгорода. На доме, где он жил (ул. Грузинская, 46), установлена мемориальная доска.',
    category: 2
  },
  28: {
    name: 'Бусыгин Александр Харитонович ',
    desc: ' (1907-1985). Зачинатель стахановского движения в машиностроении. Герой Социалистического Труда, Почетный гражданин города Горького. Родился в ветлужской деревне Калеватовская в крестьянской семье. В 1931 году приехал на строительство Горьковского автозавода, освоил кузнечное дело. В 1935 году установил трудовой рекорд по отковке коленчатых валов, значительно превысив норму. Он умел работать вдохновенно, талантливо, сноровисто. Американские представители передали ему приглашение Форда на завод в Детройт, обещая платить золотом, на что Бусыгин ответил: «Передайте Форду, что для нас Родина дороже золота». Окончив Промышленную академию в Москве, он всю жизнь трудился на автозаводе, последние годы посвятив общественной деятельности и воспитанию молодых рабочих. Один из проспектов Автозаводского района Нижнего Новгорода носит его имя.',
    category: 2
  },
  29: {
    name: 'Васильев Василий Павлович',
    desc: '(1818-1900). Китаевед и специалист по буддизму, академик Родился в Нижнем Новгороде в семье чиновника. Учился в Нижегородской гимназии, а затем в Казанском университете на историко-филологическом факультете по разряду монгольского и татарского языков В 1840-50 годах находился при Российской духовной миссии в Пекине, где осваивал китайский, тибетский, маньчжурский языки, санскрит. Затем был профессором Казанского и Петербургского университетов. Научная деятельность его была чрезвычайно разнообразной, его труды не утратили ценности до сих пор.',
    category: 2
  },
  30: {
    name: 'Вахтерев Василий Порфирьевич ',
    desc: ' (1853-1924). Педагог, общественный деятель. Родился в Арзамасе в семье сторожа духовного правления. Учился в Нижегородской семинарии. Работал в Васильсурском, затем Ардатовском народных училищах. Окончил курсы при Московском учительском институте. Написал свыше десяти книг и учебников. «Русский букварь» Вахтерева издавался 118 раз. Книга для классного чтения «Мир в рассказах для детей» была излюбленным пособием в дореволюционной школе. Вахтерев помогал открывать воскресные школы, содействовал созданию народных библиотек.',
    category: 2
  },
  31: {
    name: 'Веснины',
    desc: 'Архитекторы. Лидеры конструктивизма — творческого течения в архитектуре 1920-30 годов. Братья Веснины — Леонид Александрович (1880- 1933), Виктор Александрович (1882-1950), Александр Александрович (1883- 1959) — родились и выросли в городе Юрьевце на Волге. Они составили слаженный творческий коллектив. Их первое крупное сооружение — особняк Д В. Сироткина в Нижнем Новгороде на Откосе, построенный в 1913-1916 годах. Его считают лучшим образцом предреволюционной архитектуры в России. Самой значительной постройкой конструктивизма стал Днепрогэс (1927) В. А. Веснина, который в 1932 году был избран первым председателем Союза архитекторов.',
    category: 2
  },
  32: {
    name:'Василий Виллуан Юльевич ',
    desc:"(1850-1922). Музыкальный деятель, педагог, основоположник профессионального музыкального образования в Нижнем Новгороде. Родился в Москве. Окончил Московскую консерваторию. В 1873 году был направлен в Нижний Новгород руководителем местного отделения Русского музыкального общества. Организовывал музыкальные классы, дирижировал ученическим и любительским оркестрами, сочинял музыку, в 1878 году написал книгу «Практическое руководство к изучению элементарной теории музыки», выдержавшую несколько изданий.",
    category:2
  },
  33: {
    name:" Изольда  Высоцкая",
    desc:"Актриса и театральный педагог Изольда Высоцкая прежде всего известна как первая супруга великого поэта и певца Владимира Высоцкого. Изольда Мешкова родилась в Горьком в 1937 году. Ребёнком пережила все тяготы тяжёлого детства. В автобиографической книге она упоминает, как всей семьёй отсиживались во время бомбёжек в тёмном подъезде дома. На фронте погибли родной отец и отчим Изольды. Девушка мечтала стать балериной и даже посещала хореографическую студию при Горьковском театре оперы и балета. Судьбу решило объявление, приглашающее поступать на актёрский факультет театральной студии при МХАТе. Его Изольда с подругой прочли во время прогулки после школьного выпускного. Выездная комиссия прослушала 120 претендентов, Изольда была в числе немногих, кого отобрали, и счастливая уехала учиться в Москву. Высоцкий влюбился в Изольду, когда ему было всего 18 лет, а избраннице 19. Причём на тот момент студентка Школы-студии МХАТ уже была замужем за парнем из Горького. Но Высоцкий умел добиваться своего, и в 1960 году пара поженилась. В своей книге «Короткое счастье на всю жизнь» Изольда Высоцкая вспоминает, как приезжала знакомить нового мужа с мамой, сестрой и бабушкой. За пёстрый пиджак младшая сестра Изольды шутливо назвала Высоцкого «клоуном».",
    category:2
  },
  34: {
    name:"Наталья Водянова  ",
    desc:"В сказку о Золушке со счастливым финалом нижегородцы поверили благодаря Наталье Водяновой. Топ-модель родилась и выросла в Автозаводском районе и со школьных лет подрабатывала на рынке, чтобы помочь маме содержать еще двух сестер, одна из которых страдала ДЦП и аутизмом. Поговаривают, что горожане до сих пор помнят улыбчивую девушку, которая когда-то торговала фруктами и мороженым. Сегодня Наталья живет в Париже и построила карьеру супермодели, телеведущей, актрисы. Знаменитость, родившаяся в Нижнем Новгороде, славится как филантроп и благотворитель.                                                                                                                     Родной город звезда не забывает. В Нижнем Новгороде у Водяновой живет семья: мама и младшие сестры. О переезде во Францию вопрос не стоит, поскольку особенной сестре менять страну сложно. Между тем Водянова часто радовала земляков своими визитами. Звезда приглашала на малую родину медийных персон, с которыми делилась результатами работы фонда «Обнаженные сердца». В родном микрорайоне Наталья поставила инклюзивный парк, где могут заниматься спортом в том числе и дети с ограниченными возможностями.                                                                                                        К слову, горожане гордятся знаменитой землячкой, поскольку имя Водяновой не мелькает в скандальной хронике, а добрые дела Натальи известны далеко за пределами России.",
    category:6
  },
  35: {
    name:" Екатерина Вилкова",
    desc:"Разглядеть в Екатерине Вилковой будущую звезду смогли в нижегородской «театралке». Преподаватели училища вспоминали, что изначально Екатерина говорила тихим голосом, но внешние данные сразу тянули на главных героинь. После окончания училища нижегородку ждала труппа местного театра, однако педагоги порекомендовали девушку в Школу-студию МХАТ.  Позднее звезда фильма «Стиляги», франшизы «Последний богатырь» и сериала «Отель \"Элеон\"» в интервью часто вспоминала малую родину и говорила о том, что в Нижнем Новгороде провела самые счастливые периоды в жизни. Сейчас актриса живет в Москве, но дети часто гостят у бабушки в городе детства артистки.",
    category:6
  },
  36: {
    name:"Владимирский Федор Иванович",
    desc:"(1843-1932). Священник, общественный деятель. Родился в Арзамасе в семье псаломщика. Окончил духовную семинарию и стал священником в родном городе. Будучи депутатом II Государственной думы, выступал за отмену смертной казни в России. Руководил строительством водопровода, за что удостоился звания Почетного гражданина Арзамаса. В годы Советской власти заведовал водопроводом.",
    category:2
  },
  37: {
    name:"Гайдар Аркадий Петрович",
    desc:" (1904-1941). Детский писатель, журналист. Родился в городе Львове в семье учителя П. И. Голикова. В 1905 году Голиковы переехали под Нижний Новгород, в поселок Варя близ Сормова, а с 1910 года жили в самом Нижнем (ул. Варварская, 41). Два года спустя семья перебралась в Арзамас, где Аркадий в 1914 году поступил в реальное училище. В годы гражданской войны участвовал в боевых действиях. После демобилизации вернулся в Арзамас и здесь написал свою первую повесть «В дни поражений и побед». В 30-е годы он — один из самых популярных писателей в стране, автор повестей и рассказов «Школа», «Судьба барабанщика», «На графских развалинах», «Дальние страны», «Военная тайна», «Чук и Гек», «Голубая чашка» и других Погиб в бою на Украине. В 1961 году в городском парке Арзамаса открыт памятник писателю (скульптор — Ю. П Стручков). В городе есть литературный и мемориальный музеи Гайдара.",
    category:2
  },
  38: {
    name:"Гапонов-Грехов Андрей Викторович.",
    desc:"Радиофизик, академик, директор Института прикладной физики Российской Академии наук, лауреат Государственных премий Родился в 1926 году в Москве в семье научных работников. В 1932 году семья переехала в Нижний Новгород. Окончив радиофизический факультет Горьковского университета, молодой выпускник под руководством академика А. А. Андронова вел исследования в области теории нелинейных колебаний. Результаты этой работы оказались столь блестящи, что при защите кандидатской диссертации Гапонову-Грехову была присуждена ученая степень доктора физико-технических наук. Новые труды принесли ему признание отечественных и зарубежных радиофизиков. Занимаясь проблемами электроники, он ведет исследования и в других областях науки.",
    category:6
  },
  39: {
    name:"Гацисский Александр Серафимович   ",
    desc:"(1838-1893). Краевед, литератор, общественный деятель. В Нижнем Новгороде жил с 1847 года. Учился в Нижегородской гимназии, затем окончил юридический факультет Казанского университета. «Пионер провинциальной печати», он с 1862 года несколько лет был редактором неофициальной части «Нижегородских губернских ведомостей», во время ярмарки редактировал «Нижегородский справочный ярмарочный листок», печатая в газетах много исторических, краеведческих и этнографических материалов. Под его редакцией вышло 10 номеров «Нижегородских сборников». С момента образования (1887) он возглавлял Губернскую ученую архивную комиссию.",
    category:2
  },
  40: {
    name:"Георгий (Юрий) Всеволодович",
    desc:"(1189-1238). Святой благоверный великий князь, основатель Нижнего Новгорода. Будучи вторым сыном великого князя Всеволода Большое Гнездо, получил великое княжение во Владимире в 1218 году после смерти старшего брата Константина. Основал несколько городов, среди них — в 1221 году — Нижний Новгород. Погиб в марте 1238 года в битве русских войск с татаро-монголами на реке Сити. На Дмитриевской башне Нижегородского кремля в 1993 году установлена икона с его образом (художник — В. К. Тырданов).",
    category:2
  },
  41:{
    name:"Горький Максим — Пешков Алексей Максимович",
    desc:"(1868-1936). Писатель, общественный деятель. Родился в Нижнем Новгороде в семье столяра-краснодеревщика. Участвовал в революционном движении в России. Автор романов «Фома Гордеев» (1899), «Мать» (1907), «Дело Артамоновых» (1925), «Жизнь Клима Самгина» 0927-36), повестей «Трое» (1901), «Исповедь» (1908), «Городок Окуров» (1909-10), «Хозяин» (1913) и других, автобиографической трилогии «Детство», «В людях», «Мои университеты», пьес «Мещане» (1902), «На дне» (1902), «Варвары» (1906), «Васса Железнова» (1910) и других, стихов в прозе «Песня о Соколе» (1895), «Песня о Буревестнике» (1901), многочисленных рассказов, очерков, литературно-критических и публицистических статей. В Нижнем Новгороде немало памятных мест, связанных с именем писателя, есть музей. На площади, названной его именем, в 1952 году ему поставлен памятник (скульптор — В. И. Мухина).",
    category:2
  },
  42:{
    name:"Грабин Василий Гаврилович ",
    desc:"(1899-1980). Конструктор, доктор технических наук. Герой Социалистического Труда, лауреат Государственных премий. Родился в городе Краснодаре. В 1930 году окончил Ленинградскую военно-техническую академию. Работая в Горьком на заводе «Новое Сормово», создал три образца 76-мм пушки, 57-мм пушку и 100-мм полевую пушку, которые успешно применялись в годы Великой Отечественной войны. Разработал и внедрил методы скоростного проектирования артиллерийских систем с одновременным проектированием технологического процесса.",
    category:2
  },
   43:{
    name:"Губкин Иван Михайлович",
    desc:"(1871-1939). Основоположник нефтяной геологии в России, ректор Горной академии, директор Московского нефтяного института, вице-президент Академии наук. Родился в селе Поздняково Муромского уезда (ныне Навашинский район Нижегородской области). Окончил горный институт. В 1918-1924 годах изучал проблемы Курской магнитной аномалии. Ему принадлежит приоритет в открытии нефтеносных районов между Волгой и Уралом, так называемого «второго Баку». Имя Губкина носит город в Белгородской области в память о заслугах ученого в изучении курско-белгородских железорудных месторождений. В Нижнем Новгороде есть улица его имени. В селе Поздняково поставлен бюст академика (скульптор — С. Н. Волков).",
    category:2
  },
  44: {
    name:"Даль Владимир Иванович",
    desc:"(1801-1872). Лексикограф, писатель, академик. Родился в городе Луганске (откуда его псевдоним Казак Луганский). Учился в Петербурге в Морском корпусе, служил на Балтике, затем окончил медицинский факультет Дерптского университета. Участник войны с Турцией и польской кампании. Служил в Оренбурге, где сопровождал Пушкина в поездке по пугачевским местам. С 1849 года десять лет жил в Нижнем Новгороде, служа управляющим удельной конторой Автор четырехтомного «Толкового словаря живого великорусского языка», книги «Пословицы русского народа», художественных произведений На здании бывшей удельной конторы (ул. Большая Печерская, 25) установлена мемориальная доска. Сын лексикографа Лев Владимирович Даль (1834-1878) был известным архитектором, исследователем древнерусского зодчества, этнографом, с именем которого в Нижнем Новгороде связано строительство Александро-Невского собора, реставрация Благовещенского монастыря, сооружение надгробия Минину.",
    category:2
  },
  45: {
    name:"Дамаскин, в миру Семенов-Руднев Дмитрий Ефимович ",
    desc:"(1737-1795). Епископ, языковед, просветитель. Родился в семье священника Московской губернии. Окончил Славяно-греко-латинскую академию. Был преподавателем риторики и греческого языка, несколько лет провел за границей в Геттингенском университете, где начал научные исследования по русской истории. Вернувшись на родину и получив звание профессора, занимался наукой и переводами, был преподавателем, а затем ректором Славяно-греко-латинской академии В 1783 году был назначен епископом Нижегородским. Особым его попечением пользовалась духовная семинария, где он ввел изучение светских предметов. По поручению Екатерины П составил уникальный пятиязычный «Словарь языков разных народов, в Нижегородской епархии обитающих, именно: Россиян, Татар, Чувашей, Мордвы и Черемис…» Ему принадлежит библиографический труд «Библиотека российская, или Сведения о всех книгах в России с начала типографии на свет вышедших»",
    category:2
  },
  46:{
    name:"Дворжецкий Вацлав Янович",
    desc:"(1910-1993). Народный артист России. Родился в Киеве. Был студентом-политехником, занимался в драматической студии. Затем — долгие годы заключения. После возвращения из лагерей поступил в Омский театр, а с 1958 года играл на сцене Горьковского театра драмы. С блеском исполнил роли Луки («На дне»), Бекингема («Ричард III»), Егорушки Денисова («На горах»). С 1968 года снимался в кино, создав немало выразительных образов. С его участием было снято около 100 фильмов, он стал одним из самых популярных киноартистов в России. Известным киноактером был также его сын Владислав.",
    category:2
  },
  47:{
    name:"Дмитриев Максим Петрович",
    desc:"(1858-1948). Фотограф, основоположник фоторепортажа. Родился в деревне Повалишиной Тамбовской губернии. С 1877 года жил в Нижнем Новгороде, начав работать ретушером в фотоателье, а затем перейдя в мастерскую фотографа-художника А. О. Карелина. В 1887 году открыл на Сенной (ныне ул. Пискунова) собственное ателье. Был талантливым фотопортретистом, в течение ряда лет создавал серии пейзажей и городов Волги. Его работы были отмечены высокими наградами на выставках в Париже, Амстердаме, Чикаго и Нью-Йорке. В бывшем помещении ателье Дмитриева открыт первый в России музей фотографии.",
    category:2
  },
  48:{
    name:"Добролюбов Николай Александрович",
    desc:"(1836-1861). Литературный критик, публицист, революционный демократ. Родился в Нижнем Новгороде в семье священника. Учился в Нижегородской духовной семинарии, а затем в Петербургском Главном педагогическом институте. Летом 1856 года познакомился с Н. Г. Чернышевским, после чего начал сотрудничать в журнале «Современник». Огромную популярность принесли ему статьи о литературе «Что такое обломовщина?», «Когда же придет настоящий день?», «Луч света в темном царстве» и другие. Напряженная работа стоила ему здоровья и жизни. В Нижнем Новгороде в 1971 году открыт мемориальный музей Добролюбова, на Театральной площади установлен памятник пламенному демократу (скульптор — П. И. Гусев).",
    category:2
  },
  49:{
    name:"Алексей Демидов",
    desc:"Звезда сериалов «Фитнес», «Сельский детектив» и «Большое небо» Алексей Демидов попал в театральное училище из спортивного интереса. На вступительных экзаменах юношу просили поработать с логопедом и заняться физической подготовкой. Упрямый молодой человек к рекомендациям прислушался и через год стал студентом нижегородской «театралки». О малой родине актер всегда отзывался с любовью. В городе Демидов выделял Верхне-Волжскую набережную и Рождественскую улицу, Кремль и Большую Покровку. Эти места знаменитость, родившаяся в Нижнем Новгороде, с удовольствием посещала во время визитов в город детства. Стоит отметить, что земляки следят за творчеством артиста и в местных изданиях публикуют интервью и новости о предстоящих премьерах с участием нижегородца.",
    category:6
  },
  50:{
    name:"Евстигнеев Евгений Александрович",
    desc:" (1926-1992). Актер театра и кино Родился в Нижнем Новгороде. Работал слесарем на заводе «Красная Этна», окончил Горьковское театральное училище. После учебы в школе-студии при МХАТе был зачислен в труппу прославленного театра. Один из создателей театра-студии «Современник» в 1956 году. Уникальный талант актера равно проявлялся и в трагических, и в комедийных ролях. В 1973 году, когда в Горьковском драмтеатре ставилась пьеса «Сталевары», Евстигнеев выступал на его сцене в нескольких спектаклях со своими земляками. Кинозрителям он памятен по фильмам «Берегись автомобиля», «Семнадцать мгновений весны», «Старики-разбойники», «Зигзаг удачи», «Бег», «Собачье сердце» и многим другим.",
    category:2
  },
  51:{
    name:"Жукова Мария Семеновна",
    desc:"(1805-1855). Писательница. Родилась в Арзамасе в семье уездного стряпчего. Получила домашнее образование. Первая книга «Вечера на Карповке», напечатанная в Петербурге, вызвала добрые отзывы. Книга «Очерки Южной Франции и Ниццы» (1844) была названа В. Г. Белинским лучшей книгой года. Затем писательница опубликовала повести «Черный демон’, «Ошибка», «Сердце женщины», «Ландыши», «Мой маленький городок» Посмертно вышел ее роман «Две судьбы». В центре внимания писательницы была судьба русской женщины ее времени.",
    category:2
  },
  52:{
    name:"Андрей Ильин",
    desc:"Звезда театра и кино, заслуженный артист России Андрей Ильин, известный по таким фильмам и сериалам, как «Какая чудная игра», «Красная капелла», «Каменская», «Сатисфакция» и многим другим. Андрей Ильин родился в Горьком в 1960 году в простой семье: папа-водитель, мама – завхоз в ПТУ. По словам актёра, любовь к театру появилась у него именно в Горьком. «Однажды я пришёл в Сормовский дворец пионеров, поступил в детский театр «Юность». Там мне «вправили мозги» и направили в правильное русло», – поделился Ильин с «Нижегородской правдой». – «Я не собирался поступать в театральное училище. Но поступил. Видимо, так было угодно проведению и Господу Богу, что сложилось именно так». Помимо кино Андрей Ильин много играет в театре. В настоящее время он служит в Театре Вахтангова. Нередко бывает с гастролями в Нижнем Новгороде и всегда тепло отзывается о родном городе.",
    category:6
  },
  53:{
    name:"Казаков Василий Иванович ",
    desc:"(1898-1968). Маршал артиллерии, Герой Советского Союза. Родился в селе Филиппово (ныне Бутурлинский район) Нижегородской губернии. Участник гражданской войны. Окончил военную академию имени М В. Фрунзе. С июня 1941 года участвовал в Великой Отечественной войне, командовал артиллерией корпуса, армии, затем разных фронтов. После войны возглавлял артиллерию Группы советских войск в Германии, был командующим артиллерией Советской Армии. Его имя носит улица в Бутурлине.",
    category:2
  },
  54:{
    name:"Калашников Василий Иванович ",
    desc:"(1849-1908). Механик и теплотехник, изобретатель. Родился в городе Углич. Работал чертежником на механическом заводе в Рыбинске, а с 1872 года — конструктором и главным механиком на судостроительном заводе в Нижнем Новгороде. Модернизировал паровые машины, увеличивая их мощность и экономичность. Он изобрел форсунку для распыления мазута, пароперегреватели, воздуходувные машины. Содействовал открытию первого в России речного училища.",
    category:2
  },
  55:{
    name:"Карамзин Николай Михайлович",
    desc:"(1766-1826). Писатель, историк, публицист. Родился в Симбирской губернии, вырос в деревне отца-помещика. Учился в пансионе, посещал Московский университет. Путешествовал по Европе. Автор широко известных «Писем русского путешественника» (1790-1799), повести «Бедная Лиза» (1792), «Истории государства Российского». Приехал в Нижний Новгород в сентябре 1812 года и поселился в доме И. А. Аверкиева (ныне ул. Ульянова, 8), который стал местом встреч деятелей русской культуры, выехавших из Москвы перед вступлением туда наполеоновских войск В доме у Карамзина бывали литераторы К. Н. Батюшков, В. Л. Пушкин — дядя А. С Пушкина, С Н. Глинка, историки Н. Н. Бантыш-Каменский, А. Ф. Малиновский и другие известные деятели. В Нижнем Новгороде Карамзин работал над «Историей государства Российского».",
    category:2
  },
  56:{
    name:"Карелин Андрей Осипович ",
    desc:"(1837-1906). Фотограф и художник Родился в Тамбовской губернии. Окончил Академию художеств. С 1866 года жил в Нижнем Новгороде. Его бытовые фотографии по жанру и композиции напоминают произведения художников-передвижников. Виды Нижнего Новгорода, портреты современников, атрибуты старины и национальной культуры выразительно запечатлевал фотограф, получивший мировое признание. Был организатором художественного музея в Нижнем Новгороде и первых выставок живописи и графики В 1992 году на здании художественного училища, где раньше располагалась мастерская Карелина (ул. Варварская, 8 а), установлена мемориальная доска.",
    category:2
  },
  57:{
    name:"Касьянов Александр Александрович  ",
    desc:"(1891-1982). Композитор, народный артист СССР, Почетный гражданин города Горького. Родился в приволжском селе Болобоново. Учился в Нижегородской гимназии, в музыкальной школе В. М. Цареградского. В 1918 году окончил Петербургскую консерваторию. С 20-х годов активно занимался композиторской деятельностью. Он автор опер «Степан Разин», «Фома Гордеев», «Ермак». Был профессором Нижегородской консерватории имени М И. Глинки. Главная тема в его музыкальном творчестве — тема Волги, которой он оставался верен всю жизнь, продолжая традиции М. А. Балакирева, напутствовавшего его в молодые годы, и других русских композиторов-классиков.",
    category:2
  }
};

let categories = {
  0: 'Все интересные люди',
  1: 'Новые люди НН',
  2: 'Исторические личности',
  3: 'Их именами названы улицы города',
  4: 'Почетные граждане',
  5: 'Двигатели прогресса',
  6: 'История города в лицах',
};